---
title: "Carta de una madre gallega a su hijo"
tags:
  o:archivo
---
<p>Te escribo para que sepas que estoy viva. Te estoy escribiendo despacio
porque se que no podes leer rapido. Tu padre consiguio un trabajo muy bueno;
Tiene 500 personas bajo su poder. Cuida el cementerio del pueblo. El tiene
muchas ganas de tomar leche fr&iacute;a, pero todav&iacute;a no pudo meter la vaca en la
heladera. Cuando vengas aca no vas a reconocer la casa porque nos mudamos.
Todav&iacute;a no te puedo dar la direccion porque los que viv&iacute;an antes aca se
llevaron los numeros para no cambiar el domicilio. La nueva casa tiene un
lavarropas que no funciona bien; la semana pasada puse cuatro camisas, jal&eacute;
la cadena y todav&iacute;a no las he vuelto a ver. A tu t&iacute;a Rosa le paso al rev&eacute;s
que a mi; ella cuando toma caf&eacute; no puede dormir, en cambio a mi cuando
duermo no puedo tomar caf&eacute;. La semana pasada tu padrino se ahog&oacute; en la
destiler&iacute;a en un tanque de brandy. Varios hombres trataron de salvarlo pero
&eacute;l luch&oacute; valientemente contra ellos. Tard&oacute; tres d&iacute;as en apagar el fuego
cuando lo cremamos. El otro d&iacute;a fu&iacute; al m&eacute;dico y me recomend&oacute; cuatro
pastillas, dos antes de dormir, y otras dos antes de despertarme. Con la
primeras no tengo problemas, pero con las otras dos siempre me levanto sin
tomarlas. Tambi&eacute;n me recomend&oacute; un supositorio. Tu padre cuando me lo puso se
sac&oacute; los lentes y se confundi&oacute;, y me puso una barra de desodorante en vez
del supositorio. El cuarto estuvo perfumado a rosas todo el mes. Tu padre
cobr&oacute; el burro que vendi&oacute; el a&ntilde;o pasado, le pagaron un cheque. Cuando lo fu&eacute;
a cobrar le dijeron que lo endoce y lo llen&oacute; de 12 por todos lados. Los de
la caja se enojaron mucho y le dijeron que firme por atr&aacute;s. Dos d&iacute;as estuvo
tratando de firmar por la espalda. Cuando lo logr&oacute;, lo llev&oacute; y le dijeron
que vaya a las seis. Hace dos semanas que va a las seis pero siempre est&aacute;
cerrado. La semana pasada llovi&oacute; toda la semana; los primeros tres d&iacute;as
llovi&oacute; y los &uacute;ltimos cuatro tambi&eacute;n llovi&oacute;.</p>
<p class="Firma">Tu Madre.</p>
