---
title: "C&oacute;mo tratar a un necio"
tags:
  o:archivo
---
<p>Despu&eacute;s de experimentar algunas dificultades con su computadora un
pobre usuario bastante ignorante llam&oacute; al soporte t&eacute;cnico de DEC en los
Estados Unidos por tel&eacute;fono para pedir asistencia, por lo visto alg&uacute;n
compa&ntilde;ero de trabajo le habia querido jugar una broma dandole falsa
informaci&oacute;n:</p>

<p class="DialogoPersonaA">T&eacute;cnico: Hola, &iquest;en que puedo ayudarlo?</p>

<p class="DialogoPersonaB">Usuario: Hay humo que sale de la fuente de alimentaci&oacute;n en mi computadora.</p>

<p class="DialogoPersonaA">T&eacute;cnico: Parece que necesita una fuente de alimentaci&oacute;n nueva.</p>

<p class="DialogoPersonaB">Usuario: &iexcl;No! Solo necesito cambiar los archivos de arranque del sistema.</p>

<p class="DialogoPersonaA">T&eacute;cnico: Se&ntilde;or, lo que usted describe es una fuente de alimentacion defectuosa. Necesita reemplazarla.</p>

<p class="DialogoPersonaB">Usuario: &iexcl;De ninguna manera! Alguien de la
oficina me dijo que solo necesito cambiar los archivos de arranque para
solucionar el problema. Todo lo que necesito es que me diga el comando
para esto.</p>

<p>Pasaron diez minutos, el t&eacute;cnico viendo que no pod&iacute;a hacer entender al usuario, pese a sus esfuerzos, respondi&oacute;:</p>

<p class="DialogoPersonaA">T&eacute;cnico: Lo siento se&ntilde;or, normalmente no
decimos esto a nuestros usuario, pero hay un comando indocumentado que
solucionar&aacute; el problema.</p>

<p class="DialogoPersonaB">Usuario: &iexcl;&iexcl;Lo sabia!! Digame.

</p><p class="DialogoPersonaA">T&eacute;cnico: Solo agregue la l&iacute;nea LOAD
NOSMOKE.COM al fin del CONFIG.SYS y todo deber&iacute;a volver a la
normalidad, hagame saber si lo solucion&oacute; por favor...</p>

<p>Luego de diez minutos el t&eacute;cnico recibi&oacute; otra llamada del usuario:</p>

<p class="DialogoPersonaB">Usuario: &iexcl;Esto no funciona! &iexcl;La fuente de alimentaci&oacute;n todav&iacute;a tira humo!</p>

<p class="DialogoPersonaA">T&eacute;cnico: &iquest;Qu&eacute; versi&oacute;n de DOS esta usando?</p>

<p class="DialogoPersonaB">Usuario: Ms-DOS 6.22</p>

<p class="DialogoPersonaA">T&eacute;cnico: Bueno, ese es el problema. La
versi&oacute;n de DOS que usa no incluye SMOKE.COM. Contactese con Microsoft y
pregunte por la actualizaci&oacute;n.</p>

<p>Luego de m&aacute;s de una hora el usuario llamo nuevamente y pidi&oacute; hablar con el mismo que lo atendi&oacute; anteriormente:</p>

<p class="DialogoPersonaB">Usuario: Necesito una fuente de alimentaci&oacute;n...</p>

<p class="DialogoPersonaA">T&eacute;cnico: &iexcl;Bien! &iquest;C&oacute;mo llego a esa conclusi&oacute;n?</p>

<p class="DialogoPersonaB">Usuario: Bueno, llame a Microsoft y le
explique a un t&eacute;cnico lo que dijo usted, me empez&oacute; a hacer preguntas,
discutimos un rato largo y luego me pidi&oacute; una serie de datos de la
fuente de alimentaci&oacute;n.</p>

<p class="DialogoPersonaA">T&eacute;cnico: &iquest;Qu&eacute; le dijo entonces?</p>

<p class="DialogoPersonaB">Usuario: Me dijo que mi fuente de alimentaci&oacute;n no es compatible con NOSMOKE.</p>
