---
title: "Consejos para ser pol&iacute;tico"
tags:
  o:archivo
---
<p><em>Enviado por Oktubre, &iexcl;mil gracias!</em></p>
<p>He aqu&iacute;, una serie de sencillos consejos para poner en pr&aacute;ctica si
Ud. desea convertirse en un pol&iacute;tico de carrera, como los que tenemos
en el Congreso, edificio que yo suelo apodar &quot;El Gran Circo Estatal
Capitalino&quot;... &iexcl;por esas cosas que tiene la vida vio!</p>
<!--more-->
<h3>Como llegar a encabezar una &quot;s&aacute;bana electoral&quot;</h3>
<p>Este es el paso m&aacute;s largo y tedioso. Llevar&aacute; algunos a&ntilde;os y es
posible que Ud. pierda el entusiasmo en medio de la lucha, pero atenti,
si eso sucede, piense en todos los beneficios que su carrera como
pol&iacute;tico le traer&aacute;. Vale la pena, &iexcl;no me afloje!.</p>

<p>Existen dos caminos. El primero, afiliarse a uno de los partidos
pol&iacute;ticos mayoritarios y convertirse en militante. R&oacute;mpase el lomo todo
el d&iacute;a laburando para ellos. Haga pegatinas, pintadas, vaya a las
manifestaciones, aporree militantes de partidos opositores, ded&iacute;quese a
lamer cuanto calcet&iacute;n se le atraviese, etc. En fin, no deje de hacer
nada para sumar m&eacute;ritos dentro de su partido. Ud. puede dejar de lado
su trabajo, su familia, pero jam&aacute;s al partido. Trepe, bese cuanto tujes
haya que besar y pise cuanta cabeza deba pisar, pero trepe. Mu&eacute;strese
firmemente convencido de la pr&eacute;dica del partido, defienda
fervorosamente sus ideales (&iexcl;los del partido claro!). En resumen, trepe
hasta alcanzar un lugar en la s&aacute;bana de los candidatos. Pero tenga
cuidado, sea sutil y si tiene suerte, solo demorar&aacute; unos pocos a&ntilde;os.</p>

<p>Ahora bien, Ud. puede pensar que este camino es demasiado largo y
pesado para transitar. Y tiene raz&oacute;n. Observemos entonces la otra
alternativa.</p>

<p>Espere la &eacute;poca de comicios y j&uacute;ntese con sus amigotes, c&oacute;mprense
ropas sencillas para aparentar ser &quot;unomasdelpueblo&quot; y elijan alg&uacute;n
nombre que inspire un aire de justicia social, solidaridad y decisi&oacute;n.
Salga a las calles, aparezca en TV, bese criaturas, abr&aacute;cese a los
jubilados, regale cosas... Contrate un buen soci&oacute;logo, prepare con &eacute;l
el discurso que el pueblo &quot;quiere&quot; o&iacute;r, apr&eacute;ndaselo de memoria y salga
a la calle a grit&aacute;rselo al vulgo con cara de estar muy convencido de lo
que dice; pero ojo, tenga en cuenta que es como un chicle, mast&iacute;quelo
pero no se lo trague. Col&oacute;quese un poco de cera en los o&iacute;dos, no vaya a
ser que de tanto repetirlo como un loro termine por cre&eacute;rselo. Por
&uacute;ltimo, prometa todo viejo, lo que venga, lo que le pidan, lo
imposible... &iexcl;&iexcl;&iexcl;TODO!!!, de todos modos jam&aacute;s va a cumplirlo.</p>

<p>Si Ud. ha escogido alguno de estos dos caminos y tiene la suerte de
ser el elegido, ahora podr&aacute; gozar de la buena vida. No obstante, si
eligi&oacute; el primero, Ud. viene mal encami nado, no se olvide que el
pol&iacute;tico de raza, por naturaleza, sigue siempre la ley del menor
esfuerzo. &iexcl;No joda, corrija esa actitud a tiempo!.</p>

<h3>En la gloria</h3>
<p>&iexcl;&iexcl;Felicitaciones!! &iexcl;Ud. ha llegado!. Ud. est&aacute; ahora en la cima de la
gloria. Si&eacute;ntese en su butaca, acar&iacute;ciela, af&eacute;rrese a ella, si&eacute;ntala;
pues ella es la clave de todo. A partir de este momento Ud. se ha
convertido en otra persona, en un nuevo ser, omnipotente, intocable. A
partir de este momento Ud. puede hacer lo que se le cante, pues para
que Dios lo demande aun faltan unos cuantos a&ntilde;os (y lo har&aacute; all&aacute;
arriba). En cuanto a la Patria, hace rato ya que no demanda a nadie.
&iexcl;Se hinch&oacute; las pelotas!.</p>

<h3>La actitud del pol&iacute;tico</h3>
<p>Como pol&iacute;tico de carrera, Ud. deber&aacute; tener una actitud coherente con su actividad. Echemos pues, una mirada sobre ella.</p>

<ul>
  
<li>Trance con todos, y por todo. No pierda oportunidad, su carrera puede ser corta y debe asegurarse un buen futuro.</li>
  
<li>Si&eacute;ntese con actitud de estar prestando atenci&oacute;n al debate que se
est&eacute; llevando a cabo. Aunque Ud. est&eacute; en medio de una caminata lunar o
pensando en la fabulosa mansi&oacute;n que va a comprarse; cuando lo enfoquen
las c&aacute;maras de televisi&oacute;n parecer&aacute; estar interesado por los problemas
nacionales. La gente es est&uacute;pida, no sospechar&aacute; nada.</li>
  
<li>P&oacute;ngase en contra del partido de turno que gobierne. Rechace
cualquier propuesta o proyecto de ley de &eacute;ste, aunque sea bueno. Adopte
un tono de protesta en&eacute;rgico y mencione al pueblo cada dos palabras. De
pu&ntilde;etazos sobre escritorios y ensaye unos cuantos &quot;quebarbaridades&quot;.
Las masas lo adorar&aacute;n.</li>
  
<li>P&oacute;ngase del lado de cualquier desamparado. Desalojos, ocupadores
ilegales, marchas del silencio, marchas de protesta o por reclamos.
Mu&eacute;strese encolerizado y mencione constantemente la siguientes frases: <ul>
      
<li><em>&iexcl;Esunabarbaridad! &iexcl;&iexcl;El gobierno deber&iacute;a hacer algo al respecto!!</em></li>
      
<li><em>&iexcl;Esto demuestra claramente la poca sensibilidad social que tiene el gobierno!!</em></li>
      
<li><em>&iquest;Justicia social? &iexcl;&iexcl;JA!!</em></li>
      
<li><em>&iexcl;&iexcl;Democracia las pelotas!!</em> (Cualquier parecido de esta frase con la realidad es pura coincidencia)</li>
    </ul>
</li>
</ul>

<p>Pero atenci&oacute;n, no haga m&aacute;s que mostrarse mucho en TV y manifiestar
p&uacute;blicamente su apoyo, aunque esto le de n&aacute;useas. &iexcl;No se comprometa!
Cuando alguien le pregunte: - Y Ud. que har&iacute;a en lugar del gobierno? -
m&iacute;relo con cara de estar mirando a un pobre infeliz que no entiende
nada y responda en&eacute;rgicamente: - Es el gobierno quien deber&iacute;a resolver
el problema. &iexcl;Nuestra tarea es la de reflejar sus falencias!. Pero eso
si, trate de no re&iacute;rse mucho.</p>

<h3>Jubil&aacute;ndose</h3>
<p>Cuando llegue este momento, Ud. ya habr&aacute; cumplido su objetivo como
representante del pueblo: habr&aacute; disfrutado de largos y costosos viajes
por el mundo entero, festicholas de lo mejor; se habr&aacute; hecho de una
buena posici&oacute;n, ostentar&aacute; autos, casas y mansiones; en fin, todo lo que
cualquier mortal puede desear en la vida. Al final de su gesti&oacute;n, Ud.
tal vez tenga la oportunidad de continuar en alg&uacute;n otro puesto. Si no
es as&iacute;, no se aflija, jubilarse, para Ud., ser&aacute; un privilegio.</p>

<p class="Firma">Ben.</p>

<p class="Fuente">Fuente: el ya desaparecido <a href="http://www.planetayerba.com.ar">Planeta Yerba</a></p>
