---
title: "Cosa 6"
tags:
  - serie:a:cosa
  - o:archivo
---
<p class="DialogoPersonaB">&iquest;La mision esta cumplida?
<p class="DialogoPersonaA">- Afirmativo. Cambio.
<p class="DialogoPersonaB">&iquest;Cu&aacute;l es el resumen?
<p class="DialogoPersonaA">- Resumen: ya est&aacute;. Y dej&aacute; de prender el NumLock. Cambio.
<p class="DialogoPersonaB">&iquest;Qu&eacute; tiene de malo esa tecla?
<p class="DialogoPersonaA">- La tecla nada, pero la luz me molesta. Y ya no te digo cambio.
<p class="DialogoPersonaB">Ah, as&iacute; que sos un vampiro, no?
<p class="DialogoPersonaA">- Te falt&oacute; poner el signo de interrogaci&oacute;n al principio. Y DEJA DE PRENDER
EL NUMLOCK.
<p class="DialogoPersonaB">Te molesta la luz?
<p class="DialogoPersonaA">- Ahora ya no lo prendiste, veo que te has rendido, JA JA, HE GANADO, SIII!!
<p class="DialogoPersonaB">Yo creo que todav&iacute;a no.!!
<p class="DialogoPersonaA">- Che, &iquest;cu&aacute;l es el c&oacute;digo ASCII (o EBCDI) para abrir el signo de admiraci&oacute;n?
  Porque queda mal qu no lo usemos, viste. Ah, y pon&eacute; un signo al principio
  de tus di&aacute;logos, as&iacute; es mas f&aacute;cil identificarlos despu&eacute;s.
<p class="DialogoPersonaB">Entiendo, as&iacute; es m&aacute;s f&aacute;cil que despu&eacute;s no uses palabras m&iacute;as para decir que yo
dije cosas qu no dije JAMAS. ESPERA un cachito, estoy procesando...<br>
el signo es : 173.
<p class="DialogoPersonaA">- &iexcl;GRACIAS! Ahora si puedo usarlo. Pero al final no pusiste ning&uacute;n s&iacute;mbolo al
principio de tu di&aacute;logo, y me est&aacute;s acusando de algo que yo no hice, porque
fuiste vos quien dijo que Edgar Allan Poe escribi&oacute; varios libros. Yo solo
te lo record&eacute;.
<p class="DialogoPersonaB">~* Te gusta esto? Es mas facil asi. No empieces con eso de Edgar Allan Poe,
ya te dije que murio y que no lo quiero recorrdar m&aacute;s.
<p class="DialogoPersonaA">- Ah, cierto que te hab&iacute;as peleado con E.A.P., pero &iquest;no se hab&iacute;an arreglado?
<p class="DialogoPersonaB">~* No &eacute;l se muri&oacute; y est&aacute; enterrasdo en un sarc&oacute;fago.
<p class="DialogoPersonaA">- No entiendo eso de &quot;no &eacute;l se muri&oacute;&quot;. &iquest;Acaso alteraste el orden sint&aacute;ctico
habitual de la oraci&oacute;n para expresar que &quot;&eacute;l no se muri&oacute;&quot;? &iquest;Y si no se
muri&oacute; c&oacute;mo puede estar enterrado en un sarc&oacute;fago?
<p class="DialogoPersonaB">~* No dije que estuviera vivo, pero s est&aacute; enterrado porque yo lo puse ah&iacute;.
<p class="DialogoPersonaA">- Ah, o sea que todav&iacute;a est&aacute; vivo. &iquest;Cre&eacute;s que pueda autografiarme uno de esos
libros que ten&eacute;s?
<p class="DialogoPersonaB">~* LO dudo, seguramente est&aacute; todo podrido en este momento como para escibir.
<p class="DialogoPersonaA">- No me gusta tu s&iacute;mbolo.
<p class="DialogoPersonaB">~* &iquest;Cu&aacute;l, &eacute;ste? &quot;~*&quot;
<p class="DialogoPersonaA">- Ese mismo.
<p class="DialogoPersonaB">MM&gt; Ahora &iquest;Que te parce?
<p class="DialogoPersonaA">- Mucho mejor, pero generalmente se ponen las iniciales antes del &quot;&gt;&quot;. Prob&aacute;
poner TODAS tus iniciales :)
<p class="DialogoPersonaB">MPGSP&gt; &iquest;Mejor?
<p class="DialogoPersonaA">- Bien, ahora agreg&aacute; una &quot;a&quot; despu&eacute;s de cada vocal.
<p class="DialogoPersonaB">MAPAGASAPA&gt;  &iquest;Me estoy mareando, &iquest;Qu&eacute; te parece si para simplificar pongo
simplemente todo mi nombre?
<p class="DialogoPersonaA">- Ah&iacute; est&aacute;, y como no se pueden dejar espacios pon&eacute; un &quot;_&quot; entre las palabras.
<p class="DialogoPersonaB">Marcelo_Patricio_Gast&oacute;n_Santos_Paz&gt; &iquest;Est&aacute; mejor?
<p class="DialogoPersonaA">- &iquest;Por qu&eacute; cada vez que vos escrib&iacute;s la pantalla se llena de colorcitos, se
iluminan las barras de men&uacute;es y pasan cosas raras?
<p class="DialogoPersonaB">Marcelo_Patricio_Gast&oacute;n_Santos_Paz&gt; es que tengo una fuerza vital muy poderosa.
<p class="DialogoPersonaA">- Yo tambi&eacute;n. Mir&aacute;:   &gt;:O  Ahhhh
<p class="DialogoPersonaB">Marcelo_Patricio_Gast&oacute;n_Santos_Paz&gt; No entiendo muy bien ese lenguaje de c&oacute;di-
gos tipo internauta.
<p class="DialogoPersonaA">- Yo tampoco. Pero me parece que tendr&iacute;as que cambiar un poco tu indicador,
ten&eacute; en cuenta que la pantalla tiene s&oacute;lo 80 columnas y tu nombre ocupa casi
la mitad.
<p class="DialogoPersonaB">Marcelo_Patricio_Gast&oacute;n_Santos_Paz&gt; No tngo la culpa, as&iacute; nac&iacute;.
<p class="DialogoPersonaA">- &iquest;Acaso cuando naciste ten&iacute;as un sello en el culo que dec&iacute;a &quot;Ll&aacute;mese
Marcelo... etc, etc?
<p class="DialogoPersonaB">Marcelo_Patricio_Gast&oacute;n_Santos_Paz&gt; No el sello me lo pusieron despu&eacute;s de que
nac&iacute;.
<p class="DialogoPersonaA">- &iquest;Y te entr&oacute;? Deb&iacute;as tener un culo bastante grande.
<p class="DialogoPersonaB">Marcelo_Patricio_Gast&oacute;n_Santos_Paz&gt; S&oacute;lo me lo pegaron, ah, y a partir de
ahora me voy a llamar &quot;MSP&quot;.
<p class="DialogoPersonaA">- &iquest;Qu&eacute; significa? &iquest;&quot;Marcelo, soy puto&quot;?
<p class="DialogoPersonaB">MSP. NOOOOO!!!!
<p class="DialogoPersonaA">- &iquest;&quot;Muy salvaje pelotudo&quot;?
<p class="DialogoPersonaB">MP. NO, es solo mi nombre y apellido; ahora que podes decir de mi nuevo nombre?
<p class="DialogoPersonaA">- Se ve &quot;Muy Puto&quot;.
<p class="DialogoPersonaB">MP. No signifaca nada en realidad.
<p class="DialogoPersonaA">- &iquest;Qu&eacute; es &quot;signifaca&quot;?
<p class="DialogoPersonaB">M. Mejor. es un sin&oacute;nimo de &quot;significa&quot;.
<p class="DialogoPersonaA">- Cada vez resum&iacute;s m&aacute;s tu nickname. Dentro de poco vamos a estar como al
principio, o sea vos sin nada.
<p class="DialogoPersonaB">. Nada no!
<p class="DialogoPersonaA">- &iexcl;Ah, el punto! &iexcl;El PUNTO! &iquest;&iexcl;EL PUTO!?
<p class="DialogoPersonaB">.- Ahora no vas a poder relacionar esto con nada, espero.
<p class="DialogoPersonaA">- Punto y raya. &iexcl;PUTO RAYADO!
<p class="DialogoPersonaB">:-) Y esto?
<p class="DialogoPersonaA">- Se parece a Rulo.
<p class="DialogoPersonaB">:-( POr la cara de tarado contento?
<p class="DialogoPersonaA">- S&iacute;, pero para hacerlo m&aacute;s parecido tendr&iacute;a que ser como un africanito, algo
as&iacute;       I:-)
<p class="DialogoPersonaB">I:-) Si es cierto, me gusta, lo voy a tomar como m&iacute;o.
<p class="DialogoPersonaA">- O sea que vos te identific&aacute;s con Rulo. Hace un tiempo me hab&iacute;as dicho que
te gustaba el negro, &iquest;verdad?
<p class="DialogoPersonaB">:-( Negro? Que negro? &iquest;Cuando lo dije?
<p class="DialogoPersonaA">- El a&ntilde;o pasado, antes de comenzar a discutir sobre los libros de Edgar Allan
Poe.
<p class="DialogoPersonaB">&gt;&gt;&gt; No puedo acordarme, pero a mi no me gustan los negros.
<p class="DialogoPersonaA">- &iexcl;No lo puedo creer! &iexcl;Sos racista! Seguro que en tu armario ten&eacute;s una
t&uacute;nica con capucha blanca, sos del Ku Kux Klan!! &iexcl;RACISTA!
<p class="DialogoPersonaB">&gt;&gt;&gt; Si, soy un racista y que? ODIO a los negros, especialmente a Rulo.
<p class="DialogoPersonaA">- Odiar&aacute;s mucho a Rulo, pero no puede decirse lo mismo de su hermana, &iquest;no?
<p class="DialogoPersonaB">&gt;&gt;&gt; Que estas tratando de saber?
<p class="DialogoPersonaA">- Te agarr&eacute;, te pusiste nervioso al escribirlo, Marcelo y Anah&iacute;, sentados
bajo un arbol, se abrazan y se besan...
<p class="DialogoPersonaB">&gt;&gt;&gt; Que estas tratando de ejemplificar? eso nunca paso. Ademas solo le estoy
explicando matematica, como ya dije!!!
<p class="DialogoPersonaA">- Te comiste todos los tildes, &iquest;est&aacute;s nervioso?
<p class="DialogoPersonaB">&gt;&gt;&gt; Vos te comiste el del arbol.
<p class="DialogoPersonaA">- No, vos.
<p class="DialogoPersonaB">&gt;&gt;&gt; Bien, NO. No esta bien, yo no lo escribi. Eso no paso, y por eso del
&quot;sentados bajo un arbol&quot;?
<p class="DialogoPersonaA">- Cierto, ten&eacute;s raz&oacute;n, perd&oacute;n. Pero... &iquest;c&oacute;mo era que segu&iacute;a la oraci&oacute;n?
<p class="DialogoPersonaB">&gt;&gt;&gt; Que oracion?
<p class="DialogoPersonaA">- Te comiste el inicio de la interrogaci&oacute;n y dos tildes.
<p class="DialogoPersonaB">&gt;&gt;&gt; Si eso lo acepto porque lo escribi yo. No me gustan los codigos ASCII.
<p class="DialogoPersonaA">- Y tu indicador apesta.
<p class="DialogoPersonaB">&gt;&gt;&gt; Pero me gusta. Es mas corto!
<p class="DialogoPersonaA">- &iquest;Te gusta tanto como Anah&iacute;?
<p class="DialogoPersonaB">&gt;&gt;&gt; Que queres saber? Te gusta que te respondan con otra pregunta?
<p class="DialogoPersonaA">- &iquest;Y por qu&eacute; no?
<p class="DialogoPersonaB">&gt;&gt;&gt; Solo lo decia.
<p class="DialogoPersonaA">- Bueno, quiero saber que pas&oacute; con ella, nada m&aacute;s.
<p class="DialogoPersonaB">&gt;&gt;&gt; LO decis como si le hubiera pasado algo malo, muy malo.
<p class="DialogoPersonaA">- &iquest;Qu&eacute; le hiciste?
<p class="DialogoPersonaB">&gt;&gt;&gt; Le explique matematica nada mas. No le hice nada malo.
<p class="DialogoPersonaA">- &iquest;Y eso es malo o es bueno? &iquest;O hubiera sido mejor que &quot;pasara&quot; algo?
<p class="DialogoPersonaB">&gt;&gt;&gt; Es bueno, ella queria aprender, yo le ense&ntilde;e lo que ella queria saber.
<p class="DialogoPersonaA">- &iquest;Y es buena &quot;aprendiendo&quot;?
<p class="DialogoPersonaB">&gt;&gt;&gt; Le costo un poco aprender eso de el &quot;cuadrado de un binomio&quot;, pero al
final lo entendio con las formulas que le d&iacute;.
<p class="DialogoPersonaA">- &iquest;Por qu&eacute; escribiste &quot;cuadrado de un binomio&quot; entre comillas? &iquest;Va con doble
sentido? &iquest;Es una pose o algo as&iacute;?
<p class="DialogoPersonaB">&gt;&gt;&gt; Yo no invente wl nombre por eso. Es una formula de matemat.
<p class="DialogoPersonaA">- Ah, capto, una f&oacute;rmula de matemat.  ;)
<p class="DialogoPersonaB">&gt;&gt;&gt; Vos y tus codigos. Si, entendi lo que quisiste decir, ese signo lo conozco.
<p class="DialogoPersonaA">- Si, entiendo, no quer&eacute;s que se entere el hermano, &iquest;verdad?
<p class="DialogoPersonaB">&gt;&gt;&gt; El hermano no me preocupa, nunca m preocupo.
<p class="DialogoPersonaA">- Mentira, te ten&iacute;a traumatizado.
<p class="DialogoPersonaB">&gt;&gt;&gt; Pero no me preocupa, para nada, es solo que no lo soporto.
<p class="DialogoPersonaA">- Bueno, bueno, est&aacute; bien, pero... &iquest;pas&oacute; o no pas&oacute;? ;)
<p class="DialogoPersonaB">&gt;&gt;&gt; No, ya te dije que no.
<p class="DialogoPersonaA">- No, no me hab&iacute;as dicho. Pero no te preocupes, tu secreto est&aacute; a salvo
conmigo, eh  ;)
<p class="DialogoPersonaB">&gt;&gt;&gt; Ese ;) dice algo mas, no me inspira demasiada confianza.
<p class="DialogoPersonaA">- &iquest;Por qu&eacute; no? ;)
<p class="DialogoPersonaB">&gt;&gt;&gt; Intuicion.
<p class="DialogoPersonaA">- &iquest;Intu&iacute;s que te puede pasar algo malo si se enteran sus padres?
<p class="DialogoPersonaB">&gt;&gt;&gt; Los padres no representan peligro alguno en este momento, ni nunca mas en
el futuro.
<p class="DialogoPersonaA">- Ah, entonces ellos est&aacute;n de acuerdo con la relaci&oacute;n.
<p class="DialogoPersonaB">&gt;&gt;&gt; No hay ningun tipo de relacion entre ella y yo.
<p class="DialogoPersonaA">- Entonces es s&oacute;lo &quot;eso&quot;.
<p class="DialogoPersonaB">&gt;&gt;&gt; Que es &quot;eso&quot;?
<p class="DialogoPersonaA">- Eso es... &quot;eso&quot;.
<p class="DialogoPersonaB">&gt;&gt;&gt; &quot;Eso&quot; apunta a algo, Que es?
<p class="DialogoPersonaA">- Ya sab&eacute;s.
<p class="DialogoPersonaB">&gt;&gt;&gt; No tengo datos suficientes, no lo creo.
<p class="DialogoPersonaA">- Bueno, te paso a explicar paso por paso. Prest&aacute; mucha atenci&oacute;n, &iquest;est&aacute;s
listo?
<p class="DialogoPersonaB">&gt;&gt;&gt; BEEP, si lo estoy.
<p class="DialogoPersonaA">- &iquest;Y eso que fue? &iquest;Un eructo? &iquest;Estuviste tomando cerveza?
<p class="DialogoPersonaB">&gt;&gt;&gt; Fue un pitido, &quot;bip&quot;, pasa a explicar, nos estamos desviando del camino.
<p class="DialogoPersonaA">- Bueh, &iquest;te acord&aacute;s de cuando yo fui a lo de Rulo y vos estabas con Anah&iacute;?
<p class="DialogoPersonaB">&gt;&gt;&gt; Si, lo recuerdo.
<p class="DialogoPersonaA">- Bueno, &iquest;te diste cuenta de c&oacute;mo la mirabas? Bien, lo que pensabas en ese
momento, eso es &quot;eso&quot;.
<p class="DialogoPersonaB">&gt;&gt;&gt; Recuedo haberte visto, pero no es dificil darse cuenta de lo  que uno
mismo esta pensando.
<p class="DialogoPersonaA">- Bueno, yo s&iacute; me di cuenta de qu&eacute; estabas pensando vos, y era &quot;eso&quot;.
<p class="DialogoPersonaB">&gt;&gt;&gt; Sea lo que sea lo que yo pensaba en ese momento, no lo exterioric&eacute;.
<p class="DialogoPersonaA">- Te gusta &iquest;no?
<p class="DialogoPersonaB">&gt;&gt;&gt; Eso no importa.
<p class="DialogoPersonaA">- &iexcl;AJA, no dijiste ni SI ni NO, as&iacute; que podemos asumir que es algo vos no te
anim&aacute;s a decir, o sea....! Marcelo y Anah&iacute;, sentados bajo un arbol, se
abrazan y se besan...
<p class="DialogoPersonaB">&gt;&gt;&gt; No es lo que yo estaba pensando en ese momento, si es eso a lo que te
referis.
<p class="DialogoPersonaA">- Ah, o sea que en ese momento vos estabas pensando en &quot;algo m&aacute;s&quot; que abrazos
y besos... &iexcl;pill&iacute;n!
<p class="DialogoPersonaB">&gt;&gt;&gt; NO era exactamente lo que pensaba. Yo pensaba en otras cosas pero no
&quot;algo mas&quot; sino algo menos. Creo que hay algo que no debi decir.
<p class="DialogoPersonaA">- No entiendo.
<p class="DialogoPersonaB">&gt;&gt;&gt; Que yo no pensaba todo lo que vos dijiste.
<p class="DialogoPersonaA">- &iquest;Y qu&eacute; es ese &quot;algo menos&quot;?
<p class="DialogoPersonaB">&gt;&gt;&gt; Dije que hay algo que no debi decir!
<p class="DialogoPersonaA">- Esto si que es importante. O sea que vos SI pensabas en ella de esa forma,
s&oacute;lo que no tan zarpado, &iquest;no?
<p class="DialogoPersonaB">&gt;&gt;&gt; NO creo que nadie deba saber lo que yo pensaba en ese momento ni que debe-
ria intentar saberlo de ninguna forma.
<p class="DialogoPersonaA">- &iquest;Y qu&eacute; pensabas? Invitarla a salir...
<p class="DialogoPersonaB">&gt;&gt;&gt; No se porque haces todas estas preguntas.
<p class="DialogoPersonaA">- No ten&eacute;s por qu&eacute; sentirte avergonzado, el amor es lo m&aacute;s natural y bello que
posee la humanidad.
<p class="DialogoPersonaB">&gt;&gt;&gt; &quot;Humanidad&quot;, soy humano?
<p class="DialogoPersonaA">- Adem&aacute;s, ella es muy linda.
<p class="DialogoPersonaB">&gt;&gt;&gt; O sea que te gusta?
<p class="DialogoPersonaA">- Yo no me meto con las novias de mis amigos. Y vos sos mi amigo.
<p class="DialogoPersonaB">&gt;&gt;&gt; NO es mi novia, pero dijiste que te gusta, no?
<p class="DialogoPersonaA">- Se apreciar la calidad aunque no vaya a comprar. Y aunque no sea tu novia,
ella est&aacute; con vos.
<p class="DialogoPersonaB">&gt;&gt;&gt; No la veo. Y que es eso de apreciar la calidad? Consideras a las personas
como un objeto de compra?
<p class="DialogoPersonaA">- &iquest;Ya la encaraste?
<p class="DialogoPersonaB">&gt;&gt;&gt; Me cambiaste de tema!! No se a que te referis. NUevamente estoy siendo
interrogado por vos?
<p class="DialogoPersonaA">- Si quer&eacute;s, te hago gamba. Incluso podr&iacute;amos hablar con Walter y Sergio, te
podemos ayudar a cantarle serenata una noche de estas...
<p class="DialogoPersonaB">&gt;&gt;&gt; estamos a finales del s. XX, eso es, viejo. No tomes literalmente todo lo
que digo.
<p class="DialogoPersonaA">- &iquest;En qu&eacute; momento dijiste vos de cantarle serenata, que me lo perd&iacute;?
<p class="DialogoPersonaB">&gt;&gt;&gt; Me equivoque! puse una coma de mas! la que esta antes de &quot;viejo&quot; esta de
mas, hace que lo que yo queria decir suene distinto!
<p class="DialogoPersonaA">- Ah, entonces vos cre&eacute;s que cantar serenata es anticuado.
<p class="DialogoPersonaB">&gt;&gt;&gt; Si, eso. Pero no me interesa.
<p class="DialogoPersonaA">- &iquest;Y qu&eacute; te parece mandarle un E-Mail?
<p class="DialogoPersonaB">&gt;&gt;&gt; No tiene computadora.
<p class="DialogoPersonaA">- Veo que ya pensaste en todas las posibilidades, &iquest;eh? ;)
<p class="DialogoPersonaB">&gt;&gt;&gt; Quiero decir que en esa casa no hay esa tecnologia.
<p class="DialogoPersonaA">- Claro, es obvio, un cazador debe analizar el terreno antes de la cacer&iacute;a,
&iquest;no?
<p class="DialogoPersonaB">&gt;&gt;&gt; Me gusta analizar pero no soy un cazador.
<p class="DialogoPersonaA">- Bueno, es una expresi&oacute;n. &iquest;Y mand&aacute;ndole flores?
<p class="DialogoPersonaB">&gt;&gt;&gt; Recordemos que dije que no hay  nada entre ella y yo, que solo somos nada
mas que amigos.
<p class="DialogoPersonaA">- Por ahora.
<p class="DialogoPersonaB">&gt;&gt;&gt; Como que por ahora, acaso podes predecir mi destino?
<p class="DialogoPersonaA">- Tu destino es lo que vos quieras hacer de &eacute;l. Y si quer&eacute;s entrelazarlo con
el de ella, me parece bien.
<p class="DialogoPersonaB">&gt;&gt;&gt; estoy confundido.
<p class="DialogoPersonaA">- &iquest;Tu confusi&oacute;n deriva del tri&aacute;ngulo amoroso VOS-ANAHI-MARIA BELEN?
<p class="DialogoPersonaB">&gt;&gt;&gt; NO ME GUSTA BELEN!!
<p class="DialogoPersonaA">- Ah, cierto, era la hermana.
<p class="DialogoPersonaB">&gt;&gt;&gt;TAMPOCO ELLA. No supongas nada.
<p class="DialogoPersonaA">- Me parece que vos te quer&eacute;s empomar a la hermana de alguien, y no te importa
de qui&eacute;n.
<p class="DialogoPersonaB">&gt;&gt;&gt; Por que habria de importa eso?
<p class="DialogoPersonaA">- Te entiendo, vos quer&eacute;s m&aacute;s que sexo, quer&eacute;s una compa&ntilde;era, una amiga...
una novia.
<p class="DialogoPersonaB">&gt;&gt;&gt; Una amiga no es igual a una novia.
<p class="DialogoPersonaA">- Por eso, como por ahora Anah&iacute; es s&oacute;lo tu amiga, vos quer&eacute;s que sea m&aacute;s que
eso, &iquest;no?
<p class="DialogoPersonaB">&gt;&gt;&gt; es una pregunta capciosa?
<p class="DialogoPersonaA">- Ultimamente no respet&aacute;s ni siquiera las may&uacute;sculas iniciales. &iquest;Est&aacute;s muy
nervioso? Ah, y... &iquest;qu&eacute; es &quot;capciosa&quot;?
<p class="DialogoPersonaB">&gt;&gt;&gt; Es un poco dificil escribir las mayusculas por eso no lo hago. Ah, y
&quot;capciosa&quot; es enga&ntilde;osa.
<p class="DialogoPersonaA">- Ah, bueno, entonces no, la pregunta no es &quot;capciosa&quot;, sino directa.
<p class="DialogoPersonaB">&gt;&gt;&gt; esta bien, pero no voy a responder a esa pregunta.
<p class="DialogoPersonaA">- OK, entonces... &iquest;ella se dej&oacute; o no se dej&oacute;?
<p class="DialogoPersonaB">&gt;&gt;&gt; se dejo que???
<p class="DialogoPersonaA">- Si se dej&oacute; de que le introdujeras tu polinomio, &iquest;te acord&aacute;s? ;)
<p class="DialogoPersonaB">&gt;&gt;&gt;estas desvariando un poco. Como que introdujeras?
<p class="DialogoPersonaA">- Claro, en su... mente ;)
<p class="DialogoPersonaB">&gt;&gt;&gt; Si, ella quiso.
<p class="DialogoPersonaA">- &iquest;Y? &iquest;C&oacute;mo te fue?
<p class="DialogoPersonaB">&gt;&gt;&gt; Aprendio, dificilmente, pero aprendio.
<p class="DialogoPersonaA">- &iquest;Era su primera vez?
<p class="DialogoPersonaB">&gt;&gt;&gt; esta en tercer a&ntilde;o, recien esta viendo esto de los polinomios y del
factoreo.
<p class="DialogoPersonaA">- Bueno, pero en la escuela se la deben factorear bien, &iquest;no?
<p class="DialogoPersonaB">&gt;&gt;&gt; A que haces referencia con eso de &quot;se la deben factorear bien&quot;?
<p class="DialogoPersonaA">- A los compa&ntilde;eros. &iquest;Va a escuela mixta, no? Y no me digas que ya te pusiste
celoso, eh!
<p class="DialogoPersonaB">&gt;&gt;&gt; No estoy celoso de nada,  no hay porque estarlo. A que queres llegar?
<p class="DialogoPersonaA">- A nada. ;)
<p class="DialogoPersonaB">&gt;&gt;&gt; Otra vez, Por que no hablas un poco mas explicitamente?
<p class="DialogoPersonaA">- &iquest;Por qu&eacute; no us&aacute;s palabras m&aacute;s simples?
<p class="DialogoPersonaB">&gt;&gt;&gt; Me gusta lo dificil...
<p class="DialogoPersonaA">- Aunque tardes una eternidad en escribirlo.
<p class="DialogoPersonaB">&gt;&gt;&gt; Si, por que ademas no sabia que poner..
<p class="DialogoPersonaA">- Ese &quot;por que&quot; va todo junto.
<p class="DialogoPersonaB">&gt;&gt;&gt; Lo se, no queria arreglarlo.
<p class="DialogoPersonaA">- Cometiste horrores ortogr&aacute;ficos a lo largo de todo este texto.
<p class="DialogoPersonaB">&gt;&gt;&gt; Este acontecimiento es algo temporal, por eso.
<p class="DialogoPersonaA">- &iquest;Qu&eacute; acontecimiento es temporal? &iquest;Lo tuyo con Anah&iacute;?
<p class="DialogoPersonaB">&gt;&gt;&gt; Quise decir el texto.
<p class="DialogoPersonaA">- Marcelo y Anah&iacute;...<br>
  Marcelo y Anah&iacute;...<br>
  Marcelo y Anah&iacute;...<br>
  Marcelo y Anah&iacute;...<br>
  Marcelo y Anah&iacute;...<br>
<p class="DialogoPersonaB">&gt;&gt;&gt; Quise decir a todo lo que estamos escribiendo!
<p class="DialogoPersonaA">- &iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL...!<br>
  &iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL...!<br>
  &iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL...!<br>
  &iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL...!<br>
  &iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL...!<br>
<p class="DialogoPersonaB">&gt;&gt;&gt; De donde sacaste eso del arbol????
<p class="DialogoPersonaA">- &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
<p class="DialogoPersonaB">&gt;&gt;&gt; ese es tu pensamiento!
<p class="DialogoPersonaA">
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
<p class="DialogoPersonaB">&gt;&gt;&gt; Por que ? NO esribas lo mismo!
<p class="DialogoPersonaA">- Marcelo x la hermana de Rulo
<p class="DialogoPersonaB">&gt;&gt;&gt; N quiero que metas las multiplicaciones aqui ni a Rulo tampoco.
<p class="DialogoPersonaA">- Marcelo quiere a Anah&iacute;...
<p class="DialogoPersonaB">&gt;&gt;&gt; Que queres que te diga? &iquest;Que me gusta?
<p class="DialogoPersonaA">- &iexcl;TE GUSTA! &iexcl;LO ADMITISTE! &iexcl;SI, SI, SI, LO ADMITIO!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
<p class="DialogoPersonaB">&gt;&gt;&gt; A vos tambien te gusta, no?
<p class="DialogoPersonaA">- &iexcl;DIJO A VOS &quot;TAMBIEN&quot; TE GUSTA! &iexcl;ACABA DE CONFIRMAR FEHACIENTEMENTE QUE LE
GUSTA!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
  &iexcl;&iexcl;MARCELO Y ANAHI, SENTADOS BAJO UN ARBOL, SE ABRAZAN Y SE BESAN!!<br>
<p class="DialogoPersonaB">&gt;&gt;&gt; Y ahora que puedo decir, solo dije que, bien creo que es linda.
<p class="DialogoPersonaA">- Es verdad, pero vos la viste primero y es ella la que te llama a tu casa.
<p class="DialogoPersonaB">&gt;&gt;&gt; Me llamo solo dos veces y nada mas.
<p class="DialogoPersonaA">- Y seg&uacute;n dijo Rulo, vos fuiste corriendo.
<p class="DialogoPersonaB">&gt;&gt;&gt; No fui corriendo a ningun lado, camine solamente, es que yo ya habia
terminado de comer y ademas ya tenia planeado visitar a Rulo ese dia.
<p class="DialogoPersonaA">- Excusas, excusas...
<p class="DialogoPersonaB">&gt;&gt;&gt;> NO son excusas es nada mas que la verdad.
<p class="DialogoPersonaA">- Bueno, por ahora est&aacute; bien, me tengo que ir.
<p class="DialogoPersonaB">&gt;&gt;&gt; te rendis verdad?
<p class="DialogoPersonaA">- Ya te saqu&eacute; la verdad... chau.
<p class="DialogoPersonaB">&gt;&gt;&gt;Chau, ya dije la verdad, es cierto.
<p class="DialogoPersonaA">[EOF]</p>

<h2>Enlaces relacionados</h2>
{% include snip-links-relacionados.html tags='serie:a:cosa' %}
