---
layout: articulo
title: "Cosa 5"
tags:
  - serie:a:cosa
  - o:archivo
---
<p>Llamando a la Tierra, atencion llamando a la Tiera...
<p>Aqui les habla el planeta Orinoco...
<p>Por favor respondan, tenemos una fuga!!!
<p>Aqui planeta Tierra, la fuga ya ha sido reparada.
<p>Estan completamente seguros? No hemos recibido aun el informe de da&ntilde;os.</p>

<p class="SubTitular">INFORME DE DA&Ntilde;OS:<br>
YA HICE PIS.</p>
<p class="SubTitular">Fin del informe.</p>

<br>

<p class="SubTitular">INforme incompleto.</p>
<p class="SubTitular">INFORME DE DA&Ntilde;OS (ANEXO):<br>
HICE PIS EN TU INODORO.</p>
<p class="SubTitular">Fin del informe.</p>

<p class="DialogoPersonaB">Lo sentimos mucho, pero el analisis demuestra que su pis no se encuentra en
nuestra base de datos.</p>
<p class="DialogoPersonaA">- Eso lo arreglamos enseguida... PPPPPPSSSSSSSSSSSSSS...
  Ahora ya est&aacute; en la base de datos, &iquest;no?</p>
<p class="DialogoPersonaB">Es una muestra peque&ntilde;a necesitamos unos 5 litros mas.</p>
<p class="DialogoPersonaA">- Ya no tengo ganas de hacer m&aacute;s, a ver si te sirve esto... PPPPRRRRROOOOOOPP</p>
<p class="DialogoPersonaB">No, la mustra no es compatible!!!!</p>
<p class="DialogoPersonaA">- Si lo es, est&aacute; hecha del mismo material que tu cerebro.</p>
<p class="DialogoPersonaB">Esta insultando nuestra capacidad de no se que, pero la esta insultando.</p>
<p class="DialogoPersonaA">- Si, es verdad. Hablando de otra cosa, &iquest;ya le&iacute;ste los libros de Edgar Allan
Poe?</p>
<p class="DialogoPersonaB">EXACTAMENTE CUALES?</p>
<p class="DialogoPersonaA">- &iquest;Por qu&eacute; grit&aacute;s? Yo no te estoy gritando ahora, &iquest;o si?
<p class="DialogoPersonaB">Si lo hiciste, pero yo no lo estaba haciendo. NO LO SABIA!</p>
<p class="DialogoPersonaA">- Bueno, por esta vez pasa. Me refer&iacute;a a los libros que te vinieron con la
Conozca M&aacute;s.</p>
<p class="DialogoPersonaB">Ha, esos, si me acuerdo que el de Edgi lo tiene Walter.</p>
<p class="DialogoPersonaA">- &iquest;Todav&iacute;a? &iquest;Hace cu&aacute;nto le prestaste esos libros?</p>
<p class="DialogoPersonaB">Es un solo libro, y me parece que se los preste el a&ntilde;o pasado.
pero no importa, tengo un libro de Edgui que tiene esos y muchos mas cuentos.</p>
<p class="DialogoPersonaA">- Esos libros que vos ten&eacute;s, &iquest;son muy viejos? &iquest;Cu&aacute;ntos son? &iquest;De que a&ntilde;o?
&iquest;Qu&eacute; editorial? &iquest;Fecha de edici&oacute;n? &iquest;Grupo y factor sangu&iacute;neo?</p>
<p class="DialogoPersonaB">Dije que era un solo libro!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Son del siglo XX y no tienen sangre de ningun tipo, Son libros!!!!!</p>
<p class="DialogoPersonaA">- &iquest;C&oacute;mo que no tienen sangre? &iquest;Acaso no tienen cuentos de terror?</p>
<p class="DialogoPersonaB">Si, pero no estan manchados de sangre!</p>
<p class="DialogoPersonaA">- Pero la tienen.</p>
<p class="DialogoPersonaB">NO!!!!!!</p>
<p class="DialogoPersonaA">- Si, y no me discutas porque sab&eacute;s que tengo raz&oacute;n.</p>
<p class="DialogoPersonaB">Vos no viste esos libros( libro) y no digas que tienen sangre, no me gusta!</p>
<p class="DialogoPersonaA">- Si los vi, son catorce, vos lo dijiste, y est&aacute;n todos manchados con sangre.</p>
<p class="DialogoPersonaB">Cuando dije que eran 14? Yo no le cambie el colr a nada! Por que me hacen
esto????</p>
<p class="DialogoPersonaA">- Dijiste que eran catorce varias lineas arriba, all&aacute;, &iquest;ves? S&iacute;, ah&iacute; mismo.
&iquest;Por qu&eacute; pregunt&aacute;s por qu&eacute; te &quot;hacemos&quot; esto? Yo soy uno solo (no como tus
libros, que son catorce).</p>
<p class="DialogoPersonaB">No dije que eran 14, no los conte, por que me hacen esto vos y los libros???
No lo puedo entender!
NO!!!!!</p>
<p class="DialogoPersonaA">- Ves, de nuevo dijiste que eran catorce, copio textualmente: &quot;...dije que
eran 14, no los conte...&quot;.</p>
<p class="DialogoPersonaB">Yo no dije que &quot;eran 14&quot;, yo dije: &quot;NO dije que eran 14&quot;
Vos empezaste diciendo que eran 14!</p>
<p class="DialogoPersonaA">- Te contradec&iacute;s continuamente, primero dec&iacute;s que eran catorce, luego dec&iacute;s
que vos dijiste &quot; que 'eran 14' &quot;, y yo digo que vos dijiste que eran
catorce, entonces... &iquest;cu&aacute;l es el problema? Estamos todos de acuerdo en que
eran catorce.</p>
<p class="DialogoPersonaB">Yo no estoy de acuerdo con nadie!!! Ya no se que pnsar! No puedo pensar!
Esto se esta poniendo bastante confuso!
Yo dije que &quot;NO eran 14&quot; y eso lo dije yo, pero despues de que vos dijiste que
eran catorce, o no? Yo se que vos dijiste eso, vos empezaste!</p>
<p class="DialogoPersonaA">- No vos empezaste, con el asunto del Orinoco.</p>
<p class="DialogoPersonaB">Pero vos dijiste que eran catorce, no yo????</p>
<p class="DialogoPersonaA">- No, si vos no dijiste que eran catorce, &iquest;o si?</p>
<p class="DialogoPersonaB">No, no lo hice, yo no hice nada, nada!
Yo solo estaba diciendo lo que yo habia dicho que habias dicho vos.</p>
<p class="DialogoPersonaA">- &iquest;Que eran catorce?</p>
<p class="DialogoPersonaB">Si, vs lo dijiste. Si, acabas de afirmarlo, verdad? Deci que si....
Por favor!!!</p>
<p class="DialogoPersonaA">- Si, eran catoce, y vos acab&aacute;s de confirmarlo...</p>
<p class="DialogoPersonaB">Entonces lo dijiste vos, verdad?</p>
<p class="DialogoPersonaA">- Claro, porque vos me lo hab&iacute;as dicho antes.</p>
<p class="DialogoPersonaB">Pero cuando, cuando?</p>
<p class="DialogoPersonaA">- Lo repetiste unas lineas m&aacute;s arriba, dijiste &quot;... eran catorce, no yo???&quot;.</p>
<p class="DialogoPersonaB">eso lo dijiste vos!! Por que no quers aceptar lo que tu subconciente te dijo
que dijeras? O se trata de tu super-yo??</p>
<p class="DialogoPersonaA">- No, eso lo dijiste vos, fijate que mis di&aacute;logos los comienzo con un gui&oacute;n,
y en ese no hay ning&uacute;n gui&oacute;n al principio. O sea que vos afirmaste que eran
catorce.</p>
<p class="DialogoPersonaB">Y por que no le pusiste ninguno??
Eso lo empezaste a hacer despues! Pero por que estas haciendo esto?
Que es lo que ganas con enloqueceme?</p>
<p class="DialogoPersonaA">- Al principio no le puse gui&oacute;n porque no hac&iacute;a falta, dada la simpleza de
los textos. Ahora, not&eacute; que &uacute;ltimamente est&aacute;s escribiendo cualquier gansada
&iquest;te est&aacute;s poniendo nervioso? Yo conozco a un buen psic&oacute;logo, si te interesa...</p>
<p class="DialogoPersonaB">Y quien no se pondria nervioso bajo semejante situacion, cuando alguien
dice que yo dije algo que en realidad dijo otra persona??</p>
<p class="DialogoPersonaA">- No es tan as&iacute; la cosa, yo dije que vos dijiste algo no que dijo otra
persona, sino que yo dije.</p>
<p class="DialogoPersonaB">Muy bien, vos dijiste algo que yo no dije, por que????? Y todo por un simple
guion nada mas!</p>
<p class="DialogoPersonaA">- Ten&eacute;s raz&oacute;n, ahora que lo pienso bien. No eran catorce libros... SON catorce
libros.</p>
<p class="DialogoPersonaB">Como que 14? No son, ni eran , ni jamas lo fueron. Nadie dijo JAMAS que eran,
ni que fureon, ni seran JAMAS catorce libros, ES UN SOLO LIBRO.</p>
<p class="DialogoPersonaA">- Si, si hay personas que dijeron que son catorce libros.</p>
<p class="DialogoPersonaB">Como quien si puede ssaberse? Yo no estoy entre esas personas. Y no me
contradigas!!!</p>
<p class="DialogoPersonaA">- Si, sos una de esas personas. La otra soy yo, y como los dos estamos de
acuerdo, son catorce libros, &iquest;cual es el problema?</p>
<p class="DialogoPersonaB">Que no existen!!!! Ese es el problema!</p>
<p class="DialogoPersonaA">- &iquest;C&oacute;mo que no? &iquest;Cu&aacute;ntos libros ten&eacute;s en tu biblioteca?</p>
<p class="DialogoPersonaB">No se! Pero el de Edgar alan Poe  es uno solo!</p>
<p class="DialogoPersonaA">- &iquest;Por qu&eacute; ya no le dec&iacute;s m&aacute;s &quot;Edgui&quot;? &iquest;Se cort&oacute; la relaci&oacute;n?</p>
<p class="DialogoPersonaB">Que relacion, no hay relacion! No se que esta pasando, pero ya no me siento
cari&ntilde;oso!</p>
<p class="DialogoPersonaA">- Ser&aacute; porque &quot;Edgui&quot; te abandon&oacute;... &iquest;Por eso est&aacute;s tan nervioso?</p>
<p class="DialogoPersonaB">Estoy nervioso por todo esto de los 14 libros.....
No lo soporto!!!</p>
<p class="DialogoPersonaA">- &iquest;Qu&eacute;? &iquest;Ya no ten&eacute;s lugar en la estanter&iacute;a para seguir acomodando los
restantes libros de Edgar Allan Poe?</p>
<p class="DialogoPersonaB">Es UNO, no muchos! Un solo libro de E.A.P.</p>
<p class="DialogoPersonaA">- Ah, ya entiendo: te queda un solo libro, los dem&aacute;s se los prestaste a Edgui,
y como se pelearon sab&eacute;s que no te los va a devolver. &iquest;No?</p>
<p class="DialogoPersonaB">Edgui no existe tampoco, el murio hace mucho tiempo atras. LOS libros los
queme, esta bien?? Ahora queda no varios sino UNO (1)</p>
<p class="DialogoPersonaA">- Entonces s&iacute; ERAN catorce, como dijiste al principio. &iquest;Por qu&eacute; despu&eacute;s me
dijiste que SON catorce, entonces?</p>
<p class="DialogoPersonaB">Ahhhhhhhhhhhhhhhhh............
No, no puedo, esto es demasiado para mi, no lo soporto, simplemente no lo
SOPORTO.</p>
<p class="DialogoPersonaA">- Hace unas lineas dijiste que Edgui no existe. &iquest;Es tu amigo imaginario?
&iquest;Acaso ves &quot;cosas&quot;? &iquest;Est&aacute;s tomando alg&uacute;n medicamento, u oliendo yuyos?</p>
<p class="DialogoPersonaB">No me gustan los yuyos, yo los corto. No veo cosas, Edgui es, (era) el autor
del libro (de el= del) se entiende?</p>
<p class="DialogoPersonaA">- No entiendo lo de &quot;de el= del&quot;. Y entiendo lo de que ya no veas a Edgui, es
que con el tiempo maduramos y esas cosas dejan de tener importancia, pero no
te preocupes, Edgui sigue vivo en el fondo de tu coraz&oacute;n.</p>
<p class="DialogoPersonaB">Yo no conoci, ni tampoco quiero conocerlo a Edgui (porque esta MUERTO). No lo
quiero, ni a el ni a sus libros (pero yo tengo uno (1), pero uno y solo uno)
de sus libros.</p>
<p class="DialogoPersonaA">- &iquest;Por qu&eacute; afirm&aacute;s que Edgui est&aacute; muerto? &iquest;Acaso tuviste una infancia infeliz?</p>
<p class="DialogoPersonaB">Soy muy infeliz ahora con esto de los libros de Edgui, el esta MUERTO, lo
supongo, no lo imagino, ni lo imagine nunca, el existio, pero ahora ya no esta
mas en este mundo, se MURIO!!!!!</p>
<p class="DialogoPersonaA">- Ah, entonces est&aacute; enterrado en el fondo de tu coraz&oacute;n, &iquest;no? Como todo amigo
imaginario de la infancia, supongo.</p>
<p class="DialogoPersonaB">Ya dije que no lo imagine! Esta muerto y enterrado dentro de un sarcofago
a unos cuantos metros bajo tierra en algun lugar de quien sabe donde.
Y no preguntes ahora en donde esta, pero algo es seguro, NO ESTA EN MI
CORAZON PORQUE NO LO QUIERO NI LO QUISE.</p>
<p class="DialogoPersonaA">- &iquest;Un sarc&oacute;fago? &iquest;Qu&eacute; es, una monmia?</p>
<p class="DialogoPersonaB">Si, debe de serlo ahora, ya debe tener varios a&ntilde;os de muerto. o no?</p>
<p class="DialogoPersonaA">- &iquest;Cu&aacute;ntos a&ntilde;os, catorce?</p>
<p class="DialogoPersonaB">Si catorce y quiza mas, pero por que catorce porque no otro numero?</p>
<p class="DialogoPersonaA">- Porque esa es la cantidad de libros que escribi&oacute;, &iquest;te acord&aacute;s? Vos los
ten&iacute;as todos, despu&eacute;s se los prestaste a tu amigo imaginario Edgui, cuando el
muri&oacute; y se enterr&oacute; en el sarc&oacute;fago en el fondo de tu coraz&oacute;n vos agarraste
trece de los libros y los quemaste para no tener m&aacute;s recuerdos de &eacute;l, pero
te quedaste con uno para conservar la esperanza de que alg&uacute;n d&iacute;a no vuelva a
chuparte la sangre como un vampiro momificado, &iquest;no?</p>
<p class="DialogoPersonaB">Mi corazon no es un sarcofago (creo), ya dije que no esta en mi corazon.
No lo recuerdo porque nunca lo vi jamas, entendes?????</p>
<p class="DialogoPersonaA">- Ah, entonces vos antes eras ciego, pero cuando Edgui muri&oacute; te don&oacute; sus ojos
para que puedas contemplar sus catorce libros, &iquest;no?</p>
<p class="DialogoPersonaB">Yo tengo los mios propios, no necesito los de el. Y si los tuviera, los
tiraria a la basura. No me gusta conservar partes de nadie como recuerdo.
Y tampoco va a chuparme la sangre!!!
<p class="DialogoPersonaB">Llamando a la Tierra, atencion llamando a la Tiera...<br>
Aqui les habla el planeta Orinoco...<br>
Por favor respondan, tenemos una fuga!!!
<p class="DialogoPersonaA">- Aqu&iacute; Tierra, &iquest;a que no saben?... ENCONTRE A EDGUI!!!!<br>
Dice que te extra&ntilde;a, y que si eran catorce libros!!!!<br>
Nos vemos.</p>
<p class="DialogoPersonaA">[EOF]</p>

<h2>Enlaces relacionados</h2>
{% include snip-links-relacionados.html tags='serie:a:cosa' %}
