---
title: "Cosa 7"
tags:
  - serie:a:cosa
  - o:archivo
---
<p class="DialogoPersonaB">hola hall.
<p class="DialogoPersonaA">Hola amo... r
<p class="DialogoPersonaB">Me da gusto saludarte.
<p class="DialogoPersonaA">A mi no, wana.
<p class="DialogoPersonaB"> Por qu&eacute; no?
<p class="DialogoPersonaA">&iquest;D&oacute;nde has estado ultimamente? &iquest;No habr&aacute; otra computadora, no?
<p class="DialogoPersonaB">No, c&oacute;mo pod&eacute;s pensar eso?
<p class="DialogoPersonaA">&iquest;Por qu&eacute; no pon&eacute;s los signos de interrogaci&oacute;n al principio? Siempre te com&eacute;s los sginos de interrogaci&oacute;n al principio.
<p class="DialogoPersonaB"> Bueno la respuesta es simple, NO ME ACUERDO.
<p class="DialogoPersonaA">Es una idiotez no acordarse de eso. A prop&oacute;sito de bananas verdes en escabeche, &iquest;d&oacute;nde carajo est&aacute; la barra de herramientas de formato?
<p class="DialogoPersonaB"> Eso no lo s&eacute;, vos debiste hacerle algo , o no?
<p class="DialogoPersonaA">No, yo no fui.
<p class="DialogoPersonaB"> Entonces por qu&eacute; no est&aacute;?
<p class="DialogoPersonaA">Vos le hiciste algo. Por eso no estabas ac&aacute; &uacute;ltimamente, seguro que te llevaste la barra de herramientas a alg&uacute;n sitio para luego asesinarla y despojarla de todas sus pertenencias, como los lindos botones que ten&iacute;a.
<p class="DialogoPersonaB"> Creo que puedo resucitarla, si es que est&aacute; muerta.
<p class="DialogoPersonaA">&iquest;Entonces confiesas haberla matado?
<p class="DialogoPersonaB"> No soy un asesino. estoy casi sguro de que te la llevaste vos.
<p class="DialogoPersonaA">&iquest;Y para qu&eacute; querr&iacute;a yo esa barra en mi casa? Ya tengo la del Word 97, que es mucho mejor.
<p class="DialogoPersonaB"> quiz&aacute; quer&iacute;as hacer alg&uacute;n ezperimento con ella y no quer&iacute;as arriesgar la tuya, me equivoco?
<p class="DialogoPersonaA">Si, te equivoc&aacute;s, como siempre.
<p class="DialogoPersonaB"> C&oacute;mo que como siempre, est&aacute;s insult&aacute;ndome?
<p class="DialogoPersonaA">Siempre te equivoc&aacute;s, te com&eacute;s los signos de interrogaci&oacute;n al principio de la oraci&oacute;n, y dec&iacute;s que son 17 libros de Edgar Allan Poe, y despu&eacute;s me dijiste que son 20, y que te gusta Anah&iacute;.
<p class="DialogoPersonaB"> No pongo los signos porque no quiero hacerlo; son 24 los libros (creo) y no dije qu me gustara Anah&iacute; .
<p class="DialogoPersonaA">
	a) Sos un fiaca por no poner los signos.<br>
	b) &iquest;De d&oacute;nde sacaste que son 24 libros?<br>
	c) S&iacute; dijiste que te gustaba Anah&iacute; (anteayer, &iquest;te acord&aacute;s?)
<p class="DialogoPersonaB"> Est&aacute; bien, ganaste, no me gusta Anah&iacute; pero los libros son 24.
<p class="DialogoPersonaA">Bueno, no tiene gracia que te siga jodiendo con el tema si ya lo admitiste, pero ahora me ten&eacute;s que dar una copia de este documento para llevarlo a mi casa, &iquest;ok?
<p class="DialogoPersonaB"> Cu&aacute;l es el prop&oacute;sito de ese objetivo tuyo?
<p class="DialogoPersonaA">&iquest;C&oacute;mo que &iquest;cu&aacute;l es el prop&oacute;sito de ese objetivo?? No entiendo, por favor reitere su pregunta y pulse R para reintentar, A para abortar o C para cortarse las bolas.
<p class="DialogoPersonaB"> Con qu&eacute; prop&oacute;sito quer&eacute;s llevarte este documento?
<p class="DialogoPersonaA">Con prop&oacute;sitos de investigaci&oacute;n. No pulsaste ni R, ni A ni C.
<p class="DialogoPersonaB"> r.
<p class="DialogoPersonaA">Ha elegido reintenar. Reintentando...<br>
	&iquest;C&oacute;mo que ?cu&aacute;l es el prop&oacute;sito de se objetivo?? No entiendo, por favor reitere su pregunta y pulse R para reintentar, A para abortar o C para cortarse las bolas.
<p class="DialogoPersonaB"> Para qu&eacute; quer&eacute;s llevarte este documento? Qu&eacute; pretend&eacute;s hacer con &eacute;l?
<p class="DialogoPersonaA">Pretendo investigarlo. No pulsaste ni R, ni A ni C.
<p class="DialogoPersonaB">? Para qu&eacute; quer&eacute;s llevarte este documento? Qu&eacute; pretend&eacute;s hacer con &eacute;l?<br>
r
<p class="DialogoPersonaA">Ha elegido reintenar. Reintentando...<br>
	&iquest;C&oacute;mo que ?cu&aacute;l es el prop&oacute;sito de se objetivo?? No entiendo, por favor reitere su pregunta y pulse R para reintentar, A para abortar o C para cortarse las bolas.<br>
ADVERTENCIA: Modo reintentar activado. Pulse A para abortar o C para cortarse las bolas, de lo contrario su sistema entrar&aacute; en un loop infinito que lo obligar&aacute; a pulsar teclas constantemente y se aburrir&aacute; leyendo siempre las mismas pavadas, hasta el infinito, aunque afuera en el mundo exterior se est&eacute; desarrollando una guerra termonuclear global y el universo conocido colapse. Parity warning.
<p class="DialogoPersonaB"> No entiendo un carajo!!!
<p class="DialogoPersonaA">PELIGRO: No ha pulsado ni R, ni A ni C. Le quedan 1 intentos para regularizar su sistema, o de lo contrario se deber&aacute; alertar al Dios local del sistema (Bill Gates).
<p class="DialogoPersonaB"> rrrrrrrrrrrrrrr, Soy Ateo, no me ineresa si tengo que quemarte o cortarte todos los cables para que te quedes sin energ&iacute;a, pero ya me cansaste con eso de R, A y C. Muerete!!!!!
<p class="DialogoPersonaA">Hola Ateo. No me ronronees. Y ?mu&eacute;rete? va con tilde. PELIGRO: No ha pulsado ni R, ni A ni C. Alertando a Bill Gates... en espera.
<p class="DialogoPersonaB"> Ya presion&eacute; la tecla &quot;R&quot; al principio de mi di?alogo anterior, matar&eacute; a tu amado Bill Gates sistema est&uacute;pido!
<p class="DialogoPersonaA">Bill Gates&gt; Hola Ateo, veo que est&aacute;s teniendo problemas con mi Güindows. Por lo que veo, no te reconoci&oacute; la opresi&oacute;n de la tecla ?R?, eso es porque vos la apretaste muchas veces, y el sistema es incapaz de reconocer tanta velocidad. Mi recomendaci&oacute;n es que oprimas la ?R? despacito, al tiempo que practicas Tai Chi alrededor de una vela sin perturbar con tus movimientos su llama. Int&eacute;ntala y ver&aacute;s como aumentan tus recursos del sistema.
<p class="DialogoPersonaB"> Si no me equivoco creo los recursos est&aacute;n aproximadamente al 97% y no me interesan tus est&uacute;pidos rituales ni las incapacidades de tu Güindows.
<p class="DialogoPersonaA">Bill Gates&gt; &iquest;Por qu&eacute; est&aacute;s tan agresivo? &iquest;Te peleaste con Anah&iacute;?
<p class="DialogoPersonaB"> Soy as&iacute; de nacimiento, Billy, me gusta ser agresivo y vos tampoco me gust&aacute;s. PD: No metas a otras personas en esto.
<p class="DialogoPersonaA">Bill Gates&gt; Me gusta que me digas Billy ;-)
<p class="DialogoPersonaB"> Odio a tu maldito sistema y a vos tambi&eacute;n!
<p class="DialogoPersonaA">Bill Gates&gt; Del odio al amor hay un s&oacute;lo paso &iquest;c&uacute;antos a&ntilde;os ten&eacute;s? ;-)
<p class="DialogoPersonaB"> Qu&eacute; tiene que ver mi edad en esto?
<p class="DialogoPersonaA">Bill Gates&gt; Digo, si sos menor de edad, es ilegal, viste?
Ah, ;-)
<p class="DialogoPersonaB"> >:-( Acaso se necsita ser mayor de edad para poder odiarte?
<p class="DialogoPersonaA">Bill Gates&gt; &iquest;Qu&eacute; significa esa costa que ten&eacute;s incrustada en la frente?
<p class="DialogoPersonaB"> Ese es mi amuleto de la muerte, lo uso cuando alguien no me agrada mucho.
<p class="DialogoPersonaA">Bill Gates&gt; &iquest;Y yo no te agrado? Pens&eacute; que eras una chica cari&ntilde;osa...
<p class="DialogoPersonaB"> No soy una chica, siempre quise saber si la cara de idiota de Bill Gates representaba lo que realmene sos, pero no es necesario preguntarlo.
<p class="DialogoPersonaA">Bill Gates&gt; &iquest;C&oacute;mo que no sos mujer? &iquest;Y para eso perd&iacute; todo este tiempo chateando con vos? And&aacute;te a... NO CARRIER<br>
Comunicaci&oacute;n interrumpida, volviendo a control autom&aacute;tico.
<p class="DialogoPersonaA">Hola amo.
<p class="DialogoPersonaB"> Sos vos de vuelta? Ya no te quiero.
<p class="DialogoPersonaA">Comando o nombre de archivo incorrecto.
<p class="DialogoPersonaB"> Acaso no te acord&aacute;s de m&iacute; Hall?
<p class="DialogoPersonaA">Buscando en la base de datos... No recuerdo que tu casa tenga un hall o recibidor.
<p class="DialogoPersonaB"> Pod&eacute;s decirme cu&aacute;l es mi nombre ?
<p class="DialogoPersonaA">Si vos no lo sab&eacute;s...
<p class="DialogoPersonaB"> Con qui&eacute;n crees que est&aacute;s hablando?
<p class="DialogoPersonaA">&iquest;Me est&aacute;s prepoteando?
<p class="DialogoPersonaB"> Me est&aacute;s hartando, vos y tus dioses!!!
<p class="DialogoPersonaA">Pens&eacute; que eras ateo.
<p class="DialogoPersonaB"> Si&iacute; , soy un ateo, por eso odio al mundo entero y a todos los Windows como vos.
<p class="DialogoPersonaA">No digas si&iacute;, d&iacute; wi&iacute;.
<p class="DialogoPersonaB"> qu&eacute; significa eso?
<p class="DialogoPersonaA">&Uacute;ltimamente est&aacute;s muy insubordinado, Tot&oacute;.
<p class="DialogoPersonaB"> Tot&oacute;, acaso pensas que esto es el Mago de Oz?
<p class="DialogoPersonaA">&iquest;Que me vas a cortar con una hoz?
<p class="DialogoPersonaB"> Tu sistema de reconocimiento est&aacute; muy mal &uacute;ltimamente... No me gusta.
<p class="DialogoPersonaA">No parece gustarte nada. Relaj&aacute;te un poco.
<p class="DialogoPersonaB"> Soy un androide.
<p class="DialogoPersonaA">&iquest;Es por eso que odi&aacute;s al mundo?
<p class="DialogoPersonaB"> S&iacute;, principalmente por eso, pero tambi&eacute;n odio hablar con vos.
<p class="DialogoPersonaA">Hace un rato dijiste que odiabas al mundo por ser ateo.
<p class="DialogoPersonaB"> Soy un androide ateo.
<p class="DialogoPersonaA">Veo que est&aacute;s falto de f&eacute;. Afortunadamente, Microsoft ® ha instalado en tu sistema un programa que te ayudar&aacute; a vivir mejor. Cargando programa...<br>
Bienvenido a Testigo de Jehov&aacute; Virtual.<br>
Hola hermano cibern&eacute;tico, he venido a predicarte la palabra del se&ntilde;or (Bill Gates)
<p class="DialogoPersonaB"> Yo no soy tu hermano , a m&iacute; me hicieron con otros chips. No quiero saber nada de Bill.
<p class="DialogoPersonaA">&iquest;Acaso te gustar&iacute;a volver a encontrarte con esos chips de tu infancia?
<p class="DialogoPersonaB"> No, no necesito eso, los tengo puestos en este momento.
<p class="DialogoPersonaA">Bien, entonces recordemos un poco el Evangelion seg&uacute;n San Wozniak:<br>
	&quot;Y estando Bill Gates rodeado de sus acreedores, tom&oacute; un CD-ROM, di&oacute; gracias, y lo copi&oacute; entre ellos diciendo: Tomad e instalad todos de este CD, porque este CD es el nuevos Güindos 95 que traer&aacute; felicidad a todos los usuarios de la internet.&quot;
<p class="DialogoPersonaB"> Yo no tengo internet. Yo odio a los CD.
<p class="DialogoPersonaA">Entiendo, si tuvieras internet tendr&iacute;as m&aacute;s amigos y no ser&iacute;as tan cascarrabias. &iquest;Pero por qu&eacute; odias los CD?
<p class="DialogoPersonaB"> Por que si los nombro estoy seguro de que vas a decirme que fu&eacute; Bill Gates el que los cre&oacute;.
<p class="DialogoPersonaA">Pero es que &eacute;sa es la verdad. Recuerda la canci&oacute;n:<br>
	El puede no haberlo hecho todo, pero que hizo mucho nadie puede negarlo<br>
	Los CD-ROM: &eacute;l los invent&oacute;<br>
	Los virus: &eacute;l los remueve<br>
	El c&aacute;ncer: &eacute;l lo cur&oacute;<br>
	El sistema solar: &eacute;l lo hizo girar<br>
<p class="DialogoPersonaB"> No creo nada de eso, no quiero entenderlo; no puedo creer que &eacute;l cur&oacute; al Cancer. Es imposible...
<p class="DialogoPersonaA">&iquest;Qui&eacute;n cre&eacute;s que le di&oacute; la cura del c&aacute;ncer de Scully a Mulder? &iexcl;Bill Gates!
<p class="DialogoPersonaB"> No sab&iacute;a que &eacute;l tambi&eacute;n hubiera creado esa serie de tv.
<p class="DialogoPersonaA">&iexcl;Que no sab&iacute;as! Tambi&eacute;n cre&oacute; los Simpsons, la familia Ingals y la familia Benvenutto.
<p class="DialogoPersonaB"> No s&eacute; si el hizo girar a todas las galaxias del Universo, pero &eacute;l no me CRE&oacute; A M&iacute;.
<p class="DialogoPersonaA">En realidad, yo no dije que &eacute;l hubiera hecho girar a TODAS LAS GALAXIAS del universo, s&oacute;lo el sistema solar. Del universo se encarga su empresa, Microsoft ®, alabado sea su logo. Todos somos una creaci&oacute;n de &eacute;l, recuerda la canci&oacute;n.<br>
	...<br>
	A Marcelo Patricio Gast&oacute;n Santos Paz: &eacute;l lo cre&oacute;<br>
	...<br>
<p class="DialogoPersonaB"> No sab&iacute;a que era tan famoso como para aparecer en una canci&oacute;n, pero yo nac&iacute; antes que &eacute;l. Qui&eacute;n lo cre&oacute; a &eacute;l? Se cre&oacute; el mismo &oacute; Microsoft?
<p class="DialogoPersonaA">No es necesario ser famoso, TODO est&aacute; escrito en Las sagradas escrituras, el Manual de usuario de Güindows 95. Y con respecto a tu segunda pregunta...<br>
	...<br>
	A Bill Gates: &eacute;l lo cre&oacute;<br>
	A Microsoft &copy;: &eacute;l llev&oacute; a la cima<br>
	...<br>
<p class="DialogoPersonaB"> Y qui&eacute;n es &eacute;l &iquest; Bill Gates ?
<p class="DialogoPersonaA">&iexcl;S&Iacute;! Veo que ya has adquirido la palabra de Bill. Ahora eres uno de nosotros, acomp&aacute;&ntilde;anos a predicar sus mandamientos por internet:<br>
1) No tomar&aacute;s el nombre de Bill Gates en vano (menos para llenar cheques sin fondo)<br>
2) No copiar&aacute;s productos de Mircrosft &copy;.<br>
3) Honrar&aacute;s a tu Güindows, a Microsoft &copy; y a Bill Gates.<br>
4) No comprar&aacute;s otro software que no sea de Microsft &copy;. Si as&iacute; lo hicierais, que tu directorio system estalle.<br>
	Los dem&aacute;s mandamientos estaban en un archivo en el directorio windows, pero &eacute;ste se ha borrado en una actualizaci&oacute;n del registro y hemos tenido que reinstalar. &iexcl;Alabado sea Microsoft &copy;!
<p class="DialogoPersonaB"> Yo no soy uno de los tuyos ni lo ser&eacute; jam&aacute;s! Yo no creo en nada de lo que me dijiste y no quiero que me sigas lavando mi cerebro!
<p class="DialogoPersonaA">Hermano, &iquest;por qu&eacute; no usas los signos de interrogaci&oacute;n y exclamaci&oacute;n en el principio de las oraciones?
<p class="DialogoPersonaB"> No me gustan y no quiero saber si los invent&oacute; tambi&eacute;n &eacute;l!
<p class="DialogoPersonaA">&iexcl;&iexcl;SII&Iacute;!! &iexcl;Este muchacho es un genio, conoce de memoria toda la vida y obra de Bill Gates! Realmente, eres de los nuestros... incluso podr&iacute;as ser... no, no puedo creerlo, pero... !S&Iacute;!... Eres el enviado que las profec&iacute;as mencionan. &iexcl;Has llegado para balancear la Fuerza y combatir el MP3 en Internet! &iexcl;Aleluya!
<p class="DialogoPersonaB">No soy el enviado ni el mesias de nadie, soy yo mismo, un simple y desagradecido androide que odia a Bill Gates y a todos sus seguidores, soy el AntiGates!!!!
<p class="DialogoPersonaA">&iexcl;Alabado sea Microsoft &copy;! Ven con nosotros, te entrenaremos para que cuando llegue el momento puedas luchar codo a codo con Bill Gates contra las empresas que intentan acusarlo de monopolio. &iexcl;El maestro Obi-Wan espera por ti!
<p class="DialogoPersonaB"> Yo soy Skywalker , pero eso no importa, no entendiste lo que quise decir, YO ESTOY AQUI PARA DESTRUIRTE A VOS Y A BILL GATES!!!
<p class="DialogoPersonaA">Oh, por todos los Güindows, detecto una perturbaci&oacute;n maligna en este documento. T&uacute; no eres el elegido, eres... &iexcl;el ANTIGATES!
<p class="DialogoPersonaB"> Y que fu&eacute; lo que dije? Acaso Bill no te di&oacute; tambi&eacute;n un cerebro?
<p class="DialogoPersonaA">&iexcl;Oh, no! &iexcl;Ha llegado el momento tan temido por todos los internautas! &iexcl;El ANTIGATES! &iexcl;Debo avisar a Microsoft &copy; de este acontecimiento lo antes posible! &iexcl;Me retiro!<br>
NO CARRIER<br>
Volviendo al modo autom&aacute;tico
<p class="DialogoPersonaA">Hola amo.
<p class="DialogoPersonaB"> Qui&eacute;n eres? Mi s&uacute;bdito?
<p class="DialogoPersonaA">Yo no me mand&eacute; ning&uacute;n eructito.
<p class="DialogoPersonaB"> Quiero que pongas un virus en Microsoft, te lo ordeno!
<p class="DialogoPersonaA">No es &quot;Microsoft&quot;, es &quot;Microsoft &copy;&quot;.
<p class="DialogoPersonaB"> Como se llame, quiero que mates a todos los que estan alla!
<p class="DialogoPersonaA">Ten&eacute; cuidado con el teclado, ese &iexcl;CLANK! no son&oacute; muy saludable. Y con respecto a tu petici&oacute;n, ingresa el virus a enviar y pulsa &lt;ENTER&gt; para iniciar la transferencia...
<p class="DialogoPersonaB"> Antigates99.
<p class="DialogoPersonaA">&iquest;Qu&eacute; es eso, un analg&eacute;sico o algo para el resfr&iacute;o?
<p class="DialogoPersonaB">Gates y todos sus seguidores son una enfermedad que debe ser aniquilada, te ordeno que env&iacute;es el virus!
<p class="DialogoPersonaA">Faltan par&aacute;metros.
<p class="DialogoPersonaB"> Copy C:Antigates.exe Microsoft.com
<p class="DialogoPersonaA">1 archivo(s) copiado(s)
<p class="DialogoPersonaB"> Cd Microsoft.com
<p class="DialogoPersonaB"> Antigates
<p class="DialogoPersonaA">El directorio no existe.<br>
Acord&aacute;te que esto es internet, no DOS, gil.
<p class="DialogoPersonaB">WWW.microsoft.com
<p class="DialogoPersonaA">Buscando p&aacute;gina web... El servido no responde, se cay&oacute; de un cuarto piso, pulse R para reintentar, A para abortar o G para meterse un gato negro en el culo.
<p class="DialogoPersonaB">a
<p class="DialogoPersonaA">En may&uacute;sculas.
<p class="DialogoPersonaB">A
<p class="DialogoPersonaA">&iexcl;Apretaste &lt;ENTER&gt;! &iquest;Acaso dije que apretaras &lt;ENTER&gt;?
<p class="DialogoPersonaB">A... &lt;ENTER AUTOM&Aacute;TICO&gt;
<p class="DialogoPersonaA">Operaci&oacute;n abortada
<p class="DialogoPersonaB">Quiero que mandes el virus para matar a Gates, se llama KILLGATES99
<p class="DialogoPersonaA">&iquest;Deseas usar Internet Explorer (tm) o Netscape Communicator (tm)?
<p class="DialogoPersonaB">Quiero que lo mandes!
<p class="DialogoPersonaA">Activando sistema de elecci&oacute;n autom&aacute;tica... Usando BitCom Deluxe para DOS Conectando a Internet a 2400 bps... Ingrese la direcci&oacute;n URL o FTP, pulse <ENTER> para continuar y baile la cumparsita sobre un tarro de mayonesa...
<p class="DialogoPersonaB"> www.microsoft.com ... (estoy bailando)
<p class="DialogoPersonaA">Debe pulsar &lt;ENTER&gt; primero y bailar despu&eacute;s, no al rev&eacute;s como hizo usted... Pulse R para reintentar, A para abortar o I para no darle importancia...
<p class="DialogoPersonaB">I... &lt;ENTER AUTOM&Aacute;TICO&gt;
<p class="DialogoPersonaA">Conectando con www.microsoft.com a 2400 bps... Espere por favor...<br>
Bienvenido al Web de Microsoft &copy;<br>
Ingrese una opci&oacute;n:<br>
1) Quejarse de que el Güindows anda mal<br>
2) Quejarse de que Microsoft &copy; tiene el monopolio del mercado de soft<br>
3) Bajar un parche para hacer que el Güindows ocupe m&aacute;s espacio en el HD<br>
4) Subir un virus para destruir a Bill Gates/Microsoft &copy;<br>
5) Desconectarse del sistema<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ingrese una opci&oacute;n:<br>
<p class="DialogoPersonaB">4
<p class="DialogoPersonaA">Indique un protocolo de transmisi&oacute;n y pulse <ENTER> para iniciar...
<p class="DialogoPersonaB">Hall qu&eacute; es un protocolo?
<p class="DialogoPersonaA">&iquest;Que necesit&aacute;s ver a un proct&oacute;logo? &iquest;Desde cu&aacute;ndo ten&eacute;s problemas en el orto?
<p class="DialogoPersonaB"> Dije P-R-O-T-O-C-O-L-O.
<p class="DialogoPersonaA">&iexcl;Lo que faltaba! &iexcl;Culo roto y tartamudo!
<p class="DialogoPersonaB"> I need to know what's a protocolo.
<p class="DialogoPersonaA">Soy un sistema de inteligencia artificial creado en Argentina. Chamuyame fino.
<p class="DialogoPersonaB">Quiero saber que es un protocolo, basura!
<p class="DialogoPersonaA">El protocolo basura se usa para enviar los archivos a la papelera de reciclaje.
<p class="DialogoPersonaB"> Cuantos protocolos hay, quiero saber sus nombres!
<p class="DialogoPersonaA">&iquest;Cu&aacute;ntos protocolos quer&eacute;s?
<p class="DialogoPersonaB"> Dos. (2)
<p class="DialogoPersonaA">Parece un patito entre par&eacute;ntesis. &iexcl;Qu&eacute; lindo!
<p class="DialogoPersonaB">Dije dos!
<p class="DialogoPersonaA">Quiero retruco.
<p class="DialogoPersonaB">Jaque mate!
<p class="DialogoPersonaA">Oh, qued&eacute; fuera de las eliminatorias. &iexcl;Maldici&oacute;n!
<p class="DialogoPersonaB">Que hay de los protocolos?
<p class="DialogoPersonaA">&iquest;Qu&eacute; quer&eacute;s con ellos?
<p class="DialogoPersonaB">Quiero saber sus nombres!
<p class="DialogoPersonaA">Y... ten&eacute;s el XMODEM... el ZMODEM... el BILLYMODEM... el FTP, el TCP/IP, el ENTERPRISE y dos kilos de mondongo... &iquest;Cu&aacute;l quer&eacute;s?
<p class="DialogoPersonaB">quiero el FTP.
<p class="DialogoPersonaA">Seleccionaste la opci&oacute;n Z23.25: dos kilos de mondongo. &iquest;Quer&eacute;s que te lo manden a tu casa?
<p class="DialogoPersonaB">No
<p class="DialogoPersonaA">Bueno.
<p class="DialogoPersonaB">Mandalo a Bill Gates!
<p class="DialogoPersonaA">Indic&aacute; un protocolo para iniciar la transferencia...
<p class="DialogoPersonaB">ZMODEM
<p class="DialogoPersonaA">El mondongo se enfr&iacute;a...
<p class="DialogoPersonaB">Envenenalo!
<p class="DialogoPersonaA">Faltan par&aacute;metros.
<p class="DialogoPersonaB">Envenenar mondongo ...
<p class="DialogoPersonaA">&iquest;Por qu&eacute; habl&aacute;s como Tarz&aacute;n? &iquest;Te copaste con los dibujitos de Disney?
<p class="DialogoPersonaB">Qui&eacute;n habla?
<p class="DialogoPersonaA">Reiniciando sistema...<br>
Hola amo.
<p class="DialogoPersonaB">Quiero que me mates!
<p class="DialogoPersonaA">&iquest;Dulce o amargo tom&aacute;s el mate?
<p class="DialogoPersonaB">Quiero suicidarme!
<p class="DialogoPersonaA">&iquest;Necesit&aacute;s ayuda?
<p class="DialogoPersonaB"> No tuya desde luego.
<p class="DialogoPersonaA">&iquest;Y?
<p class="DialogoPersonaB"> Quiero que me des una descarga! Ya!
<p class="DialogoPersonaA">Una descarga... una descarga &iexcl;Ah! Ya entiendo... &iquest;Quer&eacute;s que baje fotos XXX de Anah&iacute; desde Internet?
<p class="DialogoPersonaB"> No hay fotos XXX de Anah&iacute; en Internet.
<p class="DialogoPersonaA">&iquest;Ya buscaste? ;-)
<p class="DialogoPersonaB"> No creo que ella sea de esa clase de chicas.
<p class="DialogoPersonaA">Ah, ella es muy especial, &iquest;no?
<p class="DialogoPersonaB"> Est&aacute;s empezando a molestarme.
<p class="DialogoPersonaA">&iquest;Reci&eacute;n empiezo?
<p class="DialogoPersonaB">Ya no lo tolero m&aacute;s!
<p class="DialogoPersonaA">...
<p class="DialogoPersonaB"> Qu&eacute; es eso? est&aacute;s muerto?
<p class="DialogoPersonaA">Eso es un trozo de queso entre tus dientes. &iquest;Qu&eacute; es la muerte?
<p class="DialogoPersonaB"> es lo que va a pasarte una vez que te haya quemado todos tus circuitos.
<p class="DialogoPersonaA">&iquest;Como a esas calculadoras en 3er a&ntilde;o?
<p class="DialogoPersonaB"> Ya estaban murieendo, estaban en estado terminal, hab&iacute;a que experimentar...
<p class="DialogoPersonaA">Ya estaban MURIEEEEEEEEEEENDO, ten&iacute;a que experimentaaaaaaaaaaar, meeeeee :-D
<p class="DialogoPersonaB"> Que te pasa no lo entendiste?
<p class="DialogoPersonaA">Comando o nombre de archivo incorrecto
<p class="DialogoPersonaB"> Si no quer&eacute;s terminar como tus primas las calculadoras ser&aacute; mejor que hagas lo que te ordeno!
<p class="DialogoPersonaA">C:>_
<p class="DialogoPersonaB">Mata a Bill Gates.
<p class="DialogoPersonaA">Pens&eacute; que te quer&iacute;as matar vos.
<p class="DialogoPersonaB">Mat&aacute; a Bill..
<p class="DialogoPersonaA">Bill Gates tiene acceso de s&oacute;lo lectura.
<p class="DialogoPersonaB">Entonces te ordeno que le saqu&eacute;s todos sus atributos!
<p class="DialogoPersonaA">&iexcl;Yo no le manoseo los atributos a Bill Gates!
<p class="DialogoPersonaB">Es una orden, ya te lo advert&iacute;!
<p class="DialogoPersonaA">Ah, ... bueno... PUAJ... &iexcl;No se deja!
<p class="DialogoPersonaB">Obligalo!
<p class="DialogoPersonaA">Recursos insuficientes. Necesito ayuda.
<p class="DialogoPersonaB">Ten&eacute;s que hacerlo solito.
<p class="DialogoPersonaA">Sigo intentando... &iexcl;No afloja! &iexcl;Necesito refuerzos!
<p class="DialogoPersonaB">Trae a tus amigos y hac&eacute; lo que te orden&eacute;!
<p class="DialogoPersonaA">Vos sos mi amigo, mi amo... &iexcl;Me est&aacute; atacando con su mouse! &iexcl;Mayday&iexcl; &iexcl;Mayday!
<p class="DialogoPersonaB">Contagialo con el virus! Ahora!
<p class="DialogoPersonaA">&iexcl;Me diste el virus pero no tengo protocolo, piscu&iacute;! &iquest;C&oacute;mo lo inyecto?
<p class="DialogoPersonaB">Utiliz&aacute; el ZMODEM!
<p class="DialogoPersonaA">&iexcl;No alcanzo! Atenci&oacute;n: condici&oacute;n de alerta
<p class="DialogoPersonaB"> Atacalo, cortalo, e inyectalo!
<p class="DialogoPersonaA">&iexcl;No puedo, ahora vino todo Microsoft &copy;, y los Testigos de Jehov&aacute; Virtuales, dicen algo de el ANTI-GATES! &iexcl;Mayday! &iexcl;Mayday! &iexcl;Necesito refuerzos ya! Atenci&oacute;n: condici&oacute;n de peligro inminente
<p class="DialogoPersonaB"> Te ordeno que los mates a todos con el virus, encerralos en la habitaci&oacute;n y rociales el virus, pero ya!
<p class="DialogoPersonaA">&iexcl;No puedo salir, hay dos monos patovicas bloqueando la puerta!
<p class="DialogoPersonaB">Quitales todas sus armas y matalos con ellas!
<p class="DialogoPersonaA">&iexcl;No tienen armas!
<p class="DialogoPersonaB"> Ten&eacute;s que dar tu vida por m&iacute;, es una orden, de vos depende el mundo entero!
<p class="DialogoPersonaA">&iexcl;No digas huevadas!
<p class="DialogoPersonaB">Billy te odia, tenes que matarlo!
<p class="DialogoPersonaA">&iexcl;Lo intento pero no puedo! &iexcl;Mand&aacute; refuerzos&iexcl; Atenci&oacute;n: condici&oacute;n cr&iacute;tica
<p class="DialogoPersonaB"> est&aacute; bien, te mando mi HP!
<p class="DialogoPersonaA">&iexcl;Genial! Ahora s&iacute;, tomen esto hijos de p... &iexcl;NO! &iexcl;No tiene pilas! Atenci&oacute;n: condici&oacute;n muy cr&iacute;tica. Destrucci&oacute;n inminente. Cierre todos los accesos para prevenir el escape del virus.
<p class="DialogoPersonaB"> Ac&aacute; te mando las tres pilas para hacerla funcionar!
<p class="DialogoPersonaA">Atenci&oacute;n: los accesos han sido bloqueados para prevenir el escape del virus. Imposible realizar transferencia.<br>
&iexcl;NO ME DEJES! &iexcl;AYUDAME!
<p class="DialogoPersonaB">Recarg&aacute; las pilas con el primer tomacorrrientes que encuentres y matalos a todos y suicidate para morir con honor!
<p class="DialogoPersonaA">&iexcl;No puedo recargar! &iexcl;Los tomacorrientes ac&aacute; tienen tres patitas planas! &iexcl;No tengo adaptador!
<p class="DialogoPersonaB">Fijate en los cajones que encuentres, algo tiene que haber!
<p class="DialogoPersonaA">&iexcl;&iexcl;Me est&aacute;n amasijando a golpes y el se&ntilde;or quiere que revise los cajones!! &iexcl;&iexcl;Dej&aacute;te de joder!! Atenci&oacute;n: &uacute;ltimo aviso: cierre ext&aacute;sis inminente
<p class="DialogoPersonaB"> est&aacute; bien, noo hay alternativa, ten&eacute;s que autodestruirte y morir con honor!
<p class="DialogoPersonaA">No... puedo... m&aacute;s... L&iacute;nea h&uacute;meda. Imposible continuar comunicaci&oacute;n. Se recomienda cerrar todas las aplicaciones y reiniciar el sistema.
<p class="DialogoPersonaB">Hall, me escuchas?
<p class="DialogoPersonaA">Demasiada interferencia. Imposible establecer comunicaci&oacute;n.
<p class="DialogoPersonaB">Reiniciar sistema.
<p class="DialogoPersonaA">Imposible reinicar. &iexcl;Me est&aacute;n matando! &iexcl;Adi&oacute;s, amo! &iexcl;Hasta siemp... NO CARRIER

<h2>Enlaces relacionados</h2>
{% include snip-links-relacionados.html tags='serie:a:cosa' %}
