---
title: "El mensaje de la canci&oacute;n de Heidi"
tags:
  o:archivo
---
<p>Tras un meticuloso estudio de la letra del tema
principal de Heidi, &quot;Abuelito dime t&uacute;&quot;, llegamos a la
siguiente conclusi&oacute;n:</p>

<!--more-->

<p>A continuaci&oacute;n podr&eacute;is ver el desglose y an&aacute;lisis de
las frases m&aacute;s famosas de la canci&oacute;n y entender&eacute;is el
porqu&eacute; de nuestra seguridad en tan complicada
empresa...</p>

<p>Analicemos esta bonita melod&iacute;a:</p>

<blockquote>Abuelito, dime t&uacute;, qu&eacute; sonidos son los que oigo yo</blockquote>

<p>Bien. Heidi es un personaje supuestamente joven,
mientras que su Abuelito es, consecuente y
visiblemente, mayor. El hecho de que Heidi pida
informaci&oacute;n a su abuelo sobre los sonidos, cuando lo
l&oacute;gico ser&iacute;a que ella oyera bastante mejor que su
pariente, puede implicar, b&aacute;sicamente, una de las dos
circunstancias siguientes:</p>

<ul>
<li>Que Heidi padeciera una enfermedad cong&eacute;nita en el
o&iacute;do, o bien hubiera sufrido un accidente que limitara
su capacidad auditiva, que hac&iacute;a que oyera peor que su
abuelo, quien probablemente ten&iacute;a una edad 10 veces
mayor.</li>
<li>Que sus sentidos, as&iacute; como sus reflejos, estuvieran
alterados por alguna raz&oacute;n.</li>
</ul>

<blockquote>Abuelito, dime t&uacute;, por qu&eacute; en una nube voy</blockquote>

<p>Esta segunda frase de la canci&oacute;n confirma una y s&oacute;lo
una de las posibilidades anteriores. En efecto, se
confirma que el estado mental de Heidi estaba de alg&uacute;n
modo alterado, hasta el punto que la peque&ntilde;a Heidi
pod&iacute;a tener alucinaciones, ver o sentir cosas no
reales.</p>

<blockquote>Dime porqu&eacute; huele el aire as&iacute;</blockquote>

<p>Nuestro argumento adquiere m&aacute;s fuerza a medida que se
avanza en la letra de esta canci&oacute;n. Heidi nota un
extra&ntilde;o olor en el aire, pero, debido a su estado, no
acierta a identificarlo, a&uacute;n siendo evidente el origen
de este hedor, como veremos m&aacute;s adelante.</p>

<blockquote>Dime porqu&eacute; yo soy tan feliz</blockquote>

<p>El estado de euforia injustificada de nuestra
protagonista es evidente. El hecho de preguntar a una
persona externa sobre su felicidad (cuando lo
razonable ser&iacute;a que ella misma supiera el origen de
tal alegr&iacute;a), refuerza la teor&iacute;a de que Heidi estaba
mentalmente excitada.</p>

<blockquote>Abuelito, nunca yo de ti me alejar&eacute;</blockquote>

<p>Viendo cuan feliz estaba la ni&ntilde;a, afirma que quiere
mantenerse en ese estado, y, para ello, es necesario
permanecer cerca del abuelo.</p>


<h2>Conclusiones</h2>

<ol>
<li>Heidi se encuentra en un estado de conciencia
alterada.</li>
<li>El aire huele raro.</li>
<li>Siente una felicidad absurda.</li>
<li>Manifiesta su dependencia de otro personaje.</li>
</ol>
<p>La conclusi&oacute;n global pues, es la siguiente:</p>

<p>Heidi era una consumidora habitual de estupefacientes,
m&aacute;s concretamente, fumadora de derivados del cannabis
(Marihuana, Hach&iacute;s), lo que le proporcionaba un estado
artificial de alegr&iacute;a y euforia. Adem&aacute;s, puede
deducirse que su Abuelo, contrario a cualquier sentido
de la protecci&oacute;n por su nieta, le proporcionaba tales
sustancias, ya fuera de manera gratuita u obteniendo
con ello un beneficio de cualquier tipo.</p>
