---
title: "Posibles causas por las que falta Chapu"
tags:
  - p:chapu
  - o:archivo
---
<p>Con motivo de la ausencia de <a class="Personaje" href="/personajes/chapu.html">Chapu</a> en el colegio los d&iacute;as 24, 25 y 26 de marzo de 1997, los alumnos de 5 a&ntilde;o &quot;B&quot; del I.M.M. intentaron buscar una respuesta a &eacute;sta inc&oacute;gnita. He aqu&iacute; una transcripci&oacute;n de las teor&iacute;as que surgieron del pensamiento colectivo:</p>
<p>(Aclaraci&oacute;n: cualquiera de &eacute;stas teor&iacute;as podr&iacute;a ser verdad)</p>
<ul>
  <li>Se enferm&oacute;</li>
  <li>Lo violaron, y con el culo roto no puede caminar</li>
  <li>Se muri&oacute;</li>
  <li>Simplemente se olvid&oacute; de venir al colegio</li>
  <li>Se lo llevaron los extraterrestres para hacer experimentos</li>
  <li>Lo est&aacute;n usando de &quot;objeto&quot; para turismo sexual</li>
  <li>Se inscribi&oacute; en una sociedad il&iacute;cita (prostituci&oacute;n, etc.)</li>
  <li>Lo agarraron en la Panamericana &quot;trabajando&quot;</li>
  <li>Lo agarr&oacute; la cana vendiendo droga</li>
  <li>Lo agarr&oacute; la N.A.S.A. para investigarlo</li>
  <li>Se est&aacute; implantando el diente</li>
  <li>Se ti&ntilde;&oacute; y no le gusta como le queda</li>
  <li>Se rompi&oacute; otro diente</li>
  <li>Se lo llev&oacute; el viento a vaya a saber donde</li>
  <li>Se acost&oacute; a dormir y se olvid&oacute; de despertar</li>
  <li>Sus padres le dijeron que era adoptado y no se aparece por vergüenza</li>
  <li>Tuvo familia y no puede dejar a la criatura sola</li>
  <li>Le afanaron la ropa y le da vergüenza venir a mostrar su man&iacute;</li>
  <li>Se pens&oacute; que Pascuas ca&iacute;a mi&eacute;rcoles</li>
  <li>La yuta lo encontr&oacute; en el telo con otro chab&oacute;n y le dieron cadena perpetua</li>
  <li>No le pudieron pagar m&aacute;s el colegio y ahora est&aacute; trabajando de prostituta</li>
  <li>Se quiso ba&ntilde;ar y le agarr&oacute; una alergia y se muri&oacute;</li>
  <li>Se mir&oacute; al espejo, no lo soport&oacute; y muri&oacute;</li>
  <li>Estaba trabajando en la Panamericana y lo vi&oacute; Manuel</li>
  <li>Se olvid&oacute; de respirar</li>
  <li>Se qued&oacute; pegado al inodoro y no lo pueden sacar</li>
  <li>Valeria lo confundi&oacute; con un gato y lo mat&oacute;</li>
  <li>Se qued&oacute; sin plata para jugar al pool y se cort&oacute; las venas con una galletita de agua</li>
  <li>Se lav&oacute; por primera vez el culo en el bid&eacute; y se ahog&oacute;</li>
  <li>Se tom&oacute; licencia por maternidad</li>
  <li>Lo llamaron para hacer la biograf&iacute;a no autorizada de Cris Mir&oacute;</li>
  <li>Est&aacute; perdido en un mundo paralelo &quot;la 2 dimensi&oacute;n&quot;</li>
  <li>Est&aacute; en un hospital esperando el cambio de sexo</li>
  <li>Perdi&oacute; la memoria y no sabe donde est&aacute; parado</li>
  <li>Lo llamaron para terminar de filmar &quot;El Chapul&iacute;n colorado II&quot;</li>
  <li>Lo agarraron los Nazis y lo metieron en un campo de concentraci&oacute;n</li>
  <li>Se fu&eacute; a Chile a operarse y se enamor&oacute; del cirujano</li>
  <li>Se electrocut&oacute; con un consolador el&eacute;ctrico</li>
  <li>Se vi&oacute; involucrado en el caso C&oacute;ppola y en el crimen de Cabezas (le dicen &quot;Pepita la pistolera&quot;)</li>
  <li>Tacha lo tiene encadenado en su cama</li>
  <li>Lo pis&oacute; un citröen</li>
  <li>Lo metieron en cana por estafa a un Taxi-Boy</li>
  <li>Tiene inflamado el ovario izquierdo</li>
  <li>Le rompieron el culo los muchachos de la E.N.E.T. (Juli&aacute;n no)</li>
  <li>Empez&oacute; a menstruar</li>
  <li>Est&aacute; en reposo tras una operaci&oacute;n de implante de siliconas</li>
  <li>Un violador compulsivo le rompi&oacute; el orto y est&aacute; tirado en alguna alcantarilla</li>
  <li>Lo pis&oacute; un triciclo y se muri&oacute;</li>
  <li>Lo cruz&oacute; un gato negro y se cay&oacute; en un pozo ciego</li>
  <li>Se lo comieron &quot;Mafalda&quot; y &quot;Libertad&quot;</li>
  <li>Est&aacute; haciendo la colimba (ahora que aceptan mujeres)</li>
  <li>Lo raptaron cuando ven&iacute;a para el colegio y en este momento est&aacute; atado a la cama (desnudo) mientras lo manosean (los secuestradores pidieron rescate, pero los padres no hicieron caso porque tienen vergüenza de tener un hijo puto)</li>
</ul>
<p><strong>NOTA:</strong> Los transcriptores de este texto no se hacen responsables por las idioteces, chistes malos, inmoralidades, etc. que est&aacute;n contenidas en las frases anteriores. El original de esta obra pasar&aacute; a engrosar los &quot;Archivos X&quot;.</p>
