---
title: "Informe #2134"
subtitle: "El trastornado"
tags:
  - p:kuker
  - p:rulo
  - o:archivo
---
<time datetime="1997-08-30" class="post_fecha">30/08/1997</time>
<p>Bien, comenzar&eacute; a contar una peque&ntilde;a y sencilla historia. Estando yo un d&iacute;a
en el colegio con mi fiel compa&ntilde;ero de banco, si es que puede decirse que es
fiel, este me cont&oacute; que el vecino de &eacute;l (el supuesto venusino) hab&iacute;a sido
echado de su casa por ser considerado un vago (cabe destacar que el tipo
tiene como 36 a&ntilde;os y es en realidad un vago) y que hab&iacute;a dejado una carta en
su casa pidi&eacute;ndole a los padres de &quot;R&quot; que le explicaran a sus padres (a los
padres del tipo este) la verdad sobre porque el no trabajaba.</p>
<p>Yo le ped&iacute; entonces a &quot;R&quot; que me trajera a mi casa la carta para verla, ya
que este individuo la mayor&iacute;a de las veces me jode con querer venir a mi
casa, y eso es algo que lamentablemente yo no puedo evitar aunque lo
quisiera. Cuando tuve la carta en mis manos pude advertir que estaba
compuesta por nueve p&aacute;ginas escritas en tinta azul y con muchas faltas de
ortograf&iacute;a. En esta carta el tipo contaba lo que a simple vista podr&iacute;a
decirse que era una cronolog&iacute;a de su vida en la que contaba las razones por
las que el no trabajaba, en este momento no recuerdo bien como era la cosa,
pero lo que si recuerdo es que en ese texto el &quot;marciano&quot; dec&iacute;a que hab&iacute;a
tenido una vida anterior en la que &eacute;l hab&iacute;a sido parte de una comunidad de
origen extraterrestre que viv&iacute;a en una base subterr&aacute;nea.</p>
<p>No quisiera dar muchos detalles al respecto ya que la carta es bastante
pesada y aburrida por la simple raz&oacute;n de que no cuenta nada que nuestra
organizaci&oacute;n no conozca sobre este tema, pero lo que si puedo contarle mi
estimado agente &quot;C&quot;, para no dejarlo con la curiosidad es que este tipo dice
ser perseguido por unos hombres que casi siempre tratan de arruinarle la
vida no dej&aacute;ndolo trabajar libremente. Como conclusi&oacute;n final puedo decir que
este tipo a mi parecer est&aacute; loco y muy trastornado; realmente no s&eacute; que
pensar, no s&eacute; si creer en lo que dice este tipo o no pero &iquest;qu&eacute; persona no
quedar&iacute;a trastornada siendo vecino de &quot;R&quot;?</p>
<p>Me siento muy decepcionado al saber que un ciudadano com&uacute;n haya terminado de
esta manera al convivir con &quot;R&quot; por eso comprender&aacute;s la raz&oacute;n por la cual
trato de alejarme de &eacute;l lo antes posible. En fin har&eacute; todo lo posible por
hacerte llegar una copia de la carta a tus manos y si es posible la
original.</p>
<p>S&eacute; que esta carta te parecer&aacute; un poco extra&ntilde;a pero hay que disimular un poco
si es que a caso la llegaran a interceptar, como ya no tengo nada m&aacute;s que
decir me despido. Adi&oacute;s , chau , bye bye, en fin CHAO.</p>
<p class="Firma">Agente especial &quot;Q&quot;<br>
ID #138</p>
<p class="FinCuento">Fin del informe.
