---
title: "Leyes curiosas"
tags:
  o:archivo
---
<ul>
<li>Un juez de Los Angeles sentenci&oacute; que &quot;un ciudadano puede estornudar con inmunidad en su propia casa, aunque est&eacute; en posesi&oacute;n de una habilidad inusual y excepcional en ese campo en particular&quot;.</li>
<li>De acuerdo con las leyes del estado de Kentucky, cada persona debe ba&ntilde;arse al menos una vez al a&ntilde;o.</li>
<li>En Atlanta va contra la ley el atar a una jirafa a un poste del tel&eacute;fono o a una farola.</li>
<li>Carmel, Nueva York, tiene una ordenanza que proh&iacute;be a los hombres llevar chaquetas y pantalones que no vayan a juego.</li>
<li>La ley de Chicago proh&iacute;be comer en un lugar que est&aacute; ardiendo.</li>
<li>Los peatones del Distrito de Columbia que salten sobre los coches en movimiento para evitar que los atropellen, y golpeen el coche al caer, son responsables de cualquier da&ntilde;o inflingido al veh&iacute;culo.</li>
<li>Las peleas entre perros y gatos est&aacute;n prohibidas por decreto en Barber, Carolina del Norte.</li>
<li>Ley de Kentucky:
&quot;Ninguna mujer deber  aparecer en traje de ba&ntilde;o en ning&uacute;n aeropuerto de este Estado a menos que sea escoltada por dos oficiales o a menos que vaya armada con una porra. Las disposiciones de este
decreto no ser&aacute;n aplicadas a mujeres que pesen menos de 90 libras (aprox. 40kg) o m&aacute;s de 200 libras (aprox. 90kg), ni ser&aacute;n aplicadas a yeguas&quot;.</li>
<li>En Marshalltown, Iowa, los caballos tienen prohibido comer bocas de incendio.</li>
<li>Seg&uacute;n la ley del estado de Idaho es ilegal que un hombre le regale a su amada una caja de bombones que pese menos de 50 libras (aprox. 23kg).</li>
<li>En Blythe, California, una ordenanza declara que una persona debe poseer al menos dos vacas para poder llevar botas de cowboy en p&uacute;blico.</li>
<li>En Columbia, Pennsylvania, va contra la ley que un piloto haga cosquillas a una estudiante de pilotaje bajo la barbilla con un plumero para  atraer su atenci&oacute;n.</li>
<li>En Corning, Iowa, es un delito menor que un hombre pida a su mujer que monte en cualquier veh&iacute;culo a motor.</li>
<li>En Denver es ilegal prestar la aspiradora al vecino.</li>
<li>En Devon, Connecticut, es ilegal andar hacia atr&aacute;s tras la puesta del sol.</li>
<li>En Greene, Nueva York, es ilegal comer cacahuetes y andar hacia atr&aacute;s por las aceras cuando hay un concierto.</li>
<li>En Lexington, Kentucky, es ilegal llevar un cucurucho de helado en el bolsillo.</li>
<li>En Menphis, Tennesee, es ilegal que una mujer conduzca un coche a menos que haya un hombre ya sea corriendo o andando delante de ella agitando una bandera roja para avisar a los motoristas y peatones que se acercan.</li>
<li>En Pocataligo, Georgia, es un delito que una mujer de mas de 200 libras (aprox. 90kg) vaya en pantal&oacute;n corto pilote o vaya en avi&oacute;n.</li>
<li>En Pocatello, Idaho, una ley que se remonta a 1912 decreta que &quot;llevar armas ocultas est&aacute;  prohibido, a menos que se exhiban p&uacute;blicamente&quot;.</li>
<li>En Seattle, Washington, es ilegal llevar un arma oculta que mida mas de seis pies (aprox, 1'8m) de largo.</li>
<li>En Tulsa, Oklahoma, va contra la ley abrir una botella de soda sin la supervisi&oacute;n de un ingeniero con titulo.</li>
<li>Va contra la ley que un monstruo entre en los l&iacute;mites de Urbana, Illinois.</li>
<li>Es ilegal decir &quot;Oh, Boy&quot; en Jonesboro, Georgia.</li>
<li>Segun la ley de Texas, cuando dos trenes se juntan en un cruce de v&iacute;as, ambos deben parar completamente, y ninguno debe seguir adelante hasta que el otro se haya ido.</li>
<li>Es ilegal en Wilbur, Washington, montar un caballo feo.</li>
<li>La ley de Kansas obliga a los peatones que crucen las autopistas por la noche a que lleven luces de cola.</li>
<li>La ley de Kirkland, Illinois, proh&iacute;be a las abejas volar sobre el pueblo o por cualquiera de sus calles.</li>
<li>A los menores de Kansas City, Missouri, no se les permite comprar pistolas de juguete; pueden comprarlas de verdad, sin embargo.</li>
<li>La ley de New Hampshire proh&iacute;be dar golpecitos con los pies o mover la cabeza o de cualquier forma seguir el ritmo de la m&uacute;sica en una taberna, restaurante o cafeter&iacute;a.</li>
<li>La ley de Texas proh&iacute;be poseer unas tenazas.</li>
<li>En las leyes de Arkansas hay una que dispone que el r&iacute;o de Arkansas no puede crecer mas alto que el puente de Main Street de Little Rock.</li>
<li>El Distrito de Columbia tiene una ley que proh&iacute;be ejercer presi&oacute;n sobre un globo y de esta forma provocar un sonido agudo por la calle.</li>
<li>La ley del Estado de Pennsylvania proh&iacute;be cantar en la ducha.</li>
<li>Hay una ley del Estado de Massachusetts obligando a los perros a llevar las patas traseras atadas durante el mes de abril.</li>
<li>La ley de Virginia proh&iacute;be tener una ba&ntilde;era en casa; debe estar en el jard&iacute;n.</li>
</ul>
