---
title: "Metaleros"
tags:
  o:archivo
---
<p>Supongamos la siguiente situaci&oacute;n: &quot;en lo alto de un castillo hay una linda princesa, que es custodiada por un terrible y gigante drag&oacute;n&quot;. As&iacute; se abordar&iacute;a esa situaci&oacute;n seg&uacute;n cada estilo musical:</p>
<!--more-->
<dl>

  <dt>POWER METAL</dt>
  <dd>El protagonista llega al castillo en un caballo blanco alado, escapa del drag&oacute;n, salva a la princesa, se van lejos y hacen el amor.</dd>

  <dt>TRUE METAL</dt>
  <dd>El protagonista llega al castillo y vence al drag&oacute;n en una batalla utilizando su espada. Ba&ntilde;ado en la sangre del drag&oacute;n, tiene sexo con la princesa.</dd>

  <dt>THRASH METAL</dt>
  <dd>El protagonista llega la castillo, pelea con el drag&oacute;n, salva a la princesa y se la coge.</dd>

  <dt>HEAVY METAL</dt>
  <dd>El protagonista llega al castillo en una Harley Davidson, mata al drag&oacute;n, se toma unas chelas con la princesa y despu&eacute;s tienen sexo.</dd>

  <dt>FOLK METAL</dt>
  <dd>El protagonista llega con varios amigos tocando el acorde&oacute;n, alaude, viol&iacute;n, y otros instrumentos extra&ntilde;os. El drag&oacute;n se queda dormido de tanto poguear, y luego se van... sin la princesa.</dd>

  <dt>VIKING METAL</dt>
  <dd>El protagonista llega en un barquito gesellino, mata al drag&oacute;n con un hacha, lo cocina y se lo come. Viola a la princesa, saquea el castillo y le prende fuego a todo antes de irse.</dd>

  <dt>DEATH METAL</dt>
  <dd>El protagonista llega, mata al drag&oacute;n, se coge a la princesa, la mata y se va.</dd>

  <dt>BLACK METAL</dt>
  <dd>Llega de madrugada, en medio de la neblina, mata al drag&oacute;n y lo empala frente al castillo. Sodomiza a la princesa, la corta con una daga y bebe su sangre en un ritual antes de matarla. Despu&eacute;s descubre que ella no era virgen y la empala junto al drag&oacute;n.</dd>

  <dt>GORE METAL</dt>
  <dd>Llega, mata al drag&oacute;n, lo quema. Sube al castillo, se coge a la princesa y la mata. Despu&eacute;s se la vuelve a coger muerta. Quema el cuerpo de la princesa y se la coge de nuevo. Antes de marcharse se come al dragon y a la princesa.</dd>

  <dt>DOOM METAL</dt>
  <dd>Llega al castillo, ve el tama&ntilde;o del drag&oacute;n, se deprime y se suicida. El drag&oacute;n se come el cad&aacute;ver del protagonista y despu&eacute;s se come a la princesa.</dd>

  <dt>NU</dt>
  <dd>Llega al castillo y se jacta de lo bueno que es peleando y de que es capaz de ganarle al drag&oacute;n. Pierde miserablemente y queda hecho poronga. Huye y encuentra a la princesa, le cuenta su tr&aacute;gica infancia. La princesa lo cachetea y se va a buscar al protagonista de &quot;Heavy Metal&quot;. El protagonista &quot;Nu&quot; se toma un prozak y se va a grabar un disco de &quot;The best of&quot;.</dd>

  <dt>ROCK N&#39;ROLL CL&Aacute;SICO</dt>
  <dd>Llega en una moto fum&aacute;ndose un porro y se lo ofrece al drag&oacute;n, que result&oacute; que era su amigo. Luego acampa con la princesa en la parte m&aacute;s apartada del jard&iacute;n, y despu&eacute;s de mucho sexo, drogas y rock n&#39; roll, tiene una sobredosis de LSD y muere ahogado en su propio v&oacute;mito.</dd>

  <dt>PUNK</dt>
  <dd>Le tira una piedra al drag&oacute;n y huye. Pinta la &quot;A&quot; de anarqu&iacute;a en una pared del castillo. Le hace un peinado tipo &quot;mohicano&quot; a la princesa y abre un kiosko de Diarios en el pasadizo del castillo.</dd>

  <dt>PROGRESIVO</dt>
  <dd>Llega, toca un solo virtuoso de guitarra de 26 minutos. El drag&oacute;n se mata de tanto tedio. Llega donde la princesa y toca otro solo explorando todas las t&eacute;cnicas de tonos y compases aprendidas en el &uacute;ltimo a&ntilde;o en el conservatorio. La princesa huye buscando al protagonista de &quot;Heavy Metal&quot;.</dd>

  <dt>HARD ROCK</dt>
  <dd>Llega al castillo en un convertible rojo, acompa&ntilde;ado de dos rubias pechugonas y tom&aacute;ndose una botella de Jack Daniels. Mata al drag&oacute;n con un cuchillo y luego hace una org&iacute;a con las rubias y la princesa.</dd>

  <dt>GLAM</dt>
  <dd>Llega al castillo. El drag&oacute;n se r&iacute;e tanto al verlo que lo deja pasar. Entra al castillo, se roba la laca y el lapiz labial de la princesa. Luego convence al drag&oacute;n de pintar el castillo de rosado y hacerse unos claritos.</dd>

</dl>
