---
title: "Los par&aacute;sitos"
subtitle: "Una realidad en progreso"
tags:
  - p:kuker
  - p:rulo
  - o:archivo
---
<p>Los par&aacute;sitos son seres que se confunden f&aacute;cilmente entre la sociedad. Los
hay peque&ntilde;os y de grandes dimensiones. Algunos de ellos son peligrosos y
otros no tanto, pero hay tambi&eacute;n cierto tipo de par&aacute;sitos que pueden llegar
a ser bastante molestos para algunos de nosotros.</p>
<p>Tal es el caso de .... el Gabriellis Cristians Sillettis, un par&aacute;sito
incre&iacute;blemente ex&oacute;tico que ultimamente se est&aacute; difundiendo bastante en las
canchas de Volley, infestando a los pobres e inocuos jugadores de este
deporte.</p>
<p>El bicho se caracteriza por tener una piel oscura as&iacute; como tambi&eacute;n una gran
cantidad de ventosas en su cabeza (superior a la de otros par&aacute;sitos) con una
formaci&oacute;n de tipo enrulada.</p>
<p>&iquest;Pero c&oacute;mo puede uno contagiarse con este p&uacute;trido y vil par&aacute;sito malformado
que no es mas que una deshonra para otros gusanos de su misma especie?</p>
<p>La respuesta a este interrogante es muy sencilla. El par&aacute;sito se encuentra
preferentemente en lugares h&uacute;medos por lo que hay que evitar salir en d&iacute;as
lluviosos, d&iacute;as en los que el par&aacute;sito aprovecha para salir de su cueva. A
pesar de que es nativo de Monte Grande, tambi&eacute;n puede encontr&aacute;rselo
merodeando en grandes shoppings como el Lomas Center, adherido fuertemente a
las vidrieras de las tiendas de deportes o bien a ciertos elementos usados
en Volley, como pelotas, pantalones marca Asics, o zapatillas Ol&iacute;mpicus.</p>
<p>Los s&iacute;ntomas usuales que pueden observarse en una persona que ha permanecido
demasiado tiempo en contacto con el par&aacute;sito son:</p>
<ul>
  <li>Jaqueca, v&oacute;mitos, p&eacute;rdida del apetito y especialmente de la paciencia.</li>
  <li>Odio incontenible, tendencia a matar, depresi&oacute;n, aburrimiento y tendencia al
  suicidio.</li>
</ul>

<h2>Profilaxis:</h2>
<p>Generalmente la electricidad es un buen recurso para evitar el acercamiento
del par&aacute;sito, pero tambi&eacute;n se aconseja, si se desea eliminarlo
definitivamente, envenenar su fuente de alimento (constituida por un pebete
y una gaseosa y mayormente por chicles) con alg&uacute;n veneno de acci&oacute;n r&aacute;pida.</p>
