---
title: "Pedolog&iacute;a"
subtitle: "Todo lo que quer&iacute;as saber"
tags:
  o:archivo
---
<p class="Pregunta">&iquest;Qu&eacute; es el pedo? &iquest;Cu&aacute;l es su composici&oacute;n?</p>
<!--more-->
<p class="Respuesta">Flato, del lat&iacute;n &quot;flatus&quot;, significa &quot;soplo&quot; y es
un compuesto de gases altamente variable, expelida por el ano. Est&aacute;
formado por parte del aire que respiramos, que es casi compuesto
exclusivamente de Nitr&oacute;geno y Di&oacute;xido de Carbono, luego el organismo
absorbe ox&iacute;geno, y los gases resultantes de las reacciones qu&iacute;micas
entre los &aacute;cidos estomacales, fluidos intestinales y flora microbiana
producen: Di&oacute;xido de Carbono, Hidr&oacute;geno y Metano.</p>

<p class="Pregunta">&iquest;Qu&eacute; es que hace que los pedos tengan olor?</p>

<p class="Respuesta">El olor de los pedos proviene de peque&ntilde;as
cantidades de Sulfuro de Hidr&oacute;geno (gas sulfh&iacute;drico) y Azufre libre en
la mezcla. Cuanto m&aacute;s rica en Azufre es tu dieta, m&aacute;s de esos gases van
a ser producidos por las bacterias en tu intestino, y m&aacute;s hediondos
ser&aacute;n tus pedos. Alimentos como Cebolla, Coliflor, Huevos, Hongos, son
notables por producir pedos repugnantemente hediondos. El Poroto, por
ejemplo produce grandes cantidades de pedos no necesariamente
pestilentes (inodoros).</p>

<p class="Pregunta">&iquest;Por qu&eacute; los pedos hacen ruido?</p>

<p class="Respuesta">Los ruidos son producidos por la abertura anal
com&uacute;nmente conocida como &quot;el orto&quot;. El ruido depende de la velocidad de
expulsi&oacute;n del gas, y de cu&aacute;n estrecha es la abertura de los m&uacute;sculos
del esf&iacute;nter anal (en tu caso, debido a ser desproporcionadamente
grande, &iexcl;deben ser &quot;mudos&quot;!).</p>

<p class="Pregunta">&iquest;Cu&aacute;nto gas produce una persona normal?</p>

<p class="Respuesta">En valores promedio, una persona produce cerca de
un litro de pedo por d&iacute;a, distribuido matem&aacute;ticamente en
aproximadamente 14 pedos diarios. Puede ser dif&iacute;cil para vos determinar
el volumen de tus pedos diarios, pero vos podes estimar cu&aacute;ntas veces
al d&iacute;a &quot;pedorreas&quot;. Pens&aacute; en eso como en un peque&ntilde;o experimento
cient&iacute;fico: Anot&aacute; todo lo que comes y cont&aacute; el n&uacute;mero de veces que
alegremente pedorreas. Entonces podes tomar nota del olor de tus pedos.
Descubrir&aacute;s una relaci&oacute;n entre lo que comes y el hedor de tus pedos.</p>

<p class="Pregunta">&iquest;Cu&aacute;nto tiempo tarda el pedo para llegar a la nariz de una v&iacute;ctima inocente?</p>

<p class="Respuesta">Depende de las condiciones atmosf&eacute;ricas, humedad y
velocidad del viento, tambi&eacute;n de la distancia entre las personas. Los
pedos tambi&eacute;n se dispersan, su potencial nauseabundo disminuye con la
diluci&oacute;n. Existen condiciones excepcionales cuando el pedo es liberado
(preferentemente) en un &aacute;rea peque&ntilde;a y cerrada, tal como un ascensor, o
un cuarto peque&ntilde;o o dentro de un autom&oacute;vil, porque esas condiciones
limitan la cantidad disponible de diluyente (aire) y el pedo va a
permanecer en una concentraci&oacute;n que permitir&aacute; su percepci&oacute;n, por m&aacute;s
tiempo, hasta que se condense en las paredes.</p>

<p class="Pregunta">&iquest;Algunas personas nunca pedorrean?</p>

<p class="Respuesta">&iexcl;Falso! Toda entidad viva, pedorrea. Algunas
personas pedorrean aun algunas horas despu&eacute;s de muertas (generalmente
gente extremadamente vengativa...).</p>

<p class="Pregunta">&iquest;Los hombres pedorrean m&aacute;s que las mujeres?</p>

<p class="Respuesta">&iexcl;Falso! Las Mujeres pedorrean tanto como los Hombres. La diferencia es que los Hombres se enorgullecen de ellos.</p>

<p class="Pregunta">&iquest;En qu&eacute; momento uno est&aacute; m&aacute;s propenso a pedorrear?</p>

<p class="Respuesta">Durante la ma&ntilde;ana al despertar. Esto es conocido
como &quot;Cantata Matinal&quot; o &quot;Allegro, ma non tropo&quot;. Si uno llega al ba&ntilde;o
y empuja fuerte &iexcl;se puede conseguir una buena resonancia y ser o&iacute;do en
toda la casa! (Se recomienda no hacer ese esfuerzo ANTES de llegar a
las facilidades).</p>

<p class="Pregunta">&iquest;El poroto hace que las personas pedorreen?</p>

<p class="Respuesta">El Poroto contiene az&uacute;cares que los humanos no
pueden digerir. Cuando esos az&uacute;cares llegan a nuestros intestinos, las
bacterias se hacen una fiesta y producen mucho gas. Otros productores
notables de pedos son: el ma&iacute;z, la pimienta, el repollo y la leche.</p>

<p class="Pregunta">&iquest;Es el eructo en realidad un pedo que sali&oacute; del lado equivocado?</p>

<p class="Respuesta">No, la frase &quot;Eructo es un pedo que tom&oacute; el
ascensor&quot; o el poema &quot; un eructo bien lanzado, seg&uacute;n la opini&oacute;n de
Angulo, es un pedo, que cansado, no pudo llegar al culo&quot; &iexcl;&iexcl;&iexcl;son puro
folklore!!! El Eructo viene del est&oacute;mago y tiene una composici&oacute;n
qu&iacute;mica diferente a la de un pedo. Los pedos tienen menos aire
atmosf&eacute;rico y m&aacute;s gases producidos por flora microbiana.</p>

<p class="Pregunta">&iquest;D&oacute;nde van los pedos que aguantamos?</p>

<p class="Respuesta">&iquest;Cu&aacute;ntas veces Ud se aguant&oacute; un pedo, pretendiendo
soltarlo en la primera oportunidad apropiada, y despu&eacute;s descubri&oacute; que
hab&iacute;a &quot;desaparecido&quot;? Sali&oacute; lentamente, sin que la persona se diera
cuenta? Fue absorbido por la corriente sangu&iacute;nea? O qu&eacute; corno es lo que
le pas&oacute;? Los m&eacute;dicos est&aacute;n de acuerdo en que el pedo no es ni liberado
ni absorbido. Simplemente vuelve a los intestinos y sale m&aacute;s tarde,
como la cabeza de una tortuga. Esto reafirma el hecho que los pedos no
se pierden sino que se &quot;demoran&quot;.</p>

<p class="Pregunta">&iquest;Es posible &quot;encender&quot; los pedos?</p>

<p class="Respuesta">La Respuesta es &iexcl;&iexcl;&iexcl;SI!!!. Normalmente los pedos
incluyen Metano &eacute; Hidr&oacute;geno, Ambos gases inflamables. Por esto, Ud.
debe tener en cuenta que intentar la ignici&oacute;n de un pedo puede ser
peligrosa. No s&oacute;lo la llama puede retroceder y subir nuevamente por el
ano, tambi&eacute;n su ropa o lo que estuviese cerca, puede prenderse fuego.
Cerca del 25% de las personas que lo intentaron, quemaron sus nalgas y
los pelos del culo. Los Pedos tienden a producir llamas azules. Es
peligroso pero divertido, como lo notan tus amigos quienes dicen que es
uno de tus deportes favoritos, el cual (ellos certifican) has
desarrollado casi como un arte...</p>

<p class="Pregunta">&iquest;Los pedos olorientos son t&oacute;xicos?</p>

<p class="Respuesta">No, no lo son. Solamente asquerosos... No se conocen agentes intoxicantes en la flatulencia.</p>

<p class="Pregunta">&iquest;Es posible enlatar pedo para su uso posterior?</p>

<p class="Respuesta">Te&oacute;ricamente si, pero hay una serie de problemas
log&iacute;sticos. Vos podes intentar usar una bolsa pl&aacute;stica y luego
colocarla en el interior de una lata. Tambi&eacute;n podes hacerlo como una
experiencia para una Feria de Ciencias. Probalo y, si funciona,
&iexcl;&iexcl;&iexcl;vendelos!!! Pedorrea en varias bolsas pl&aacute;sticas y cerralas
cuidadosamente. Luego, infla otras bolsas pl&aacute;sticas con aire normal
(placebos). Espera 6 horas. Eleg&iacute; voluntarios no informados para oler
el contenido de las bolsas y verifica si ellos pueden definir si lo que
hay all&iacute; adentro es pedo o aire. Esta experiencia te dar&aacute; informaci&oacute;n
sobre si es posible almacenar pedos. Si lo hicieses en la ba&ntilde;era,
incl&iacute;nate de forma que tus pedos emerjan como burbujas delante tuyo y
nunca detr&aacute;s, podr&aacute;s poner las burbujas dentro de una botella y tener
pedos &quot;puros&quot;, sin contaminaci&oacute;n con aire atmosf&eacute;rico.</p>

<p class="Pregunta">&iquest;Es anormal que no te guste pedorrear?</p>

<p class="Respuesta">No. Pero si una persona no pedorrea en una cantidad razonable (m&iacute;nimo 7 al d&iacute;a), deber&iacute;a consultar con su m&eacute;dico.</p>

<p class="Pregunta">&iquest;De qu&eacute; color es el pedo?</p>

<p class="Respuesta">La regla general es: incoloro, porque los gases
que los constituyen, son incoloros. Imagina que interesante seria
pedorrear color naranja, tipo Di&oacute;xido de Nitr&oacute;geno o azul como
Bicromato de Potasio. La inc&oacute;gnita de &quot;de qui&eacute;n es ese pedo&quot; se
disipar&iacute;a. Si sos r&aacute;pido, trata de pintarlos con botellas de &quot;spray&quot;.
Verde y amarillo son internacionalmente favoritos.</p>

<p class="Pregunta">&iquest;Otros sienten m&aacute;s el olor que el protagonista?</p>

<p class="Respuesta">El pedo deber&iacute;a ser disfrutado tanto por el que se
lo tira como por las personas que lo comparten. Pero quien lo expele
tiene la ventaja, por el hecho de haberlo propulsado lejos de su
cuerpo, en direcci&oacute;n opuesta a su nariz y dirigido a la nariz ajena.
Pedorrear contra el viento, anula esta ventaja.</p>
