---
title: "Precisiones sobre la lengua alemana"
tags:
  o:archivo
---
<p><em>Enviado por Juan, &iexcl;mil gracias!</em></p>

<p>La lengua alemana es relativamente f&aacute;cil. El que sabe lat&iacute;n y est&aacute;
habituado a las declinaciones lo aprende enseguida. Esto lo dicen los
profesores de alem&aacute;n en la primera lecci&oacute;n. Y comienzan a estudiar der,
des, dem, den, die y dicen que luego va todo seguido.</p>

<!--more-->

<p>Es sencill&iacute;simo: para verlo claro, vamos a estudiar bien el Alem&aacute;n
con un ejemplo. Primero, se toma un libro de alem&aacute;n. Es un magn&iacute;fico
volumen, forrado en tela, publicado en Dortmund, y trata de los usos y
costumbres de los Hotentotes (en alem&aacute;n hottentotten).</p>

<p>Cuenta que los canguros (Beutelratten) son capturados y metidos en
jaulas (Kotter), cubiertas con una tela (Lattengitter) para protegerlas
de la intemperie. Esas jaulas se llaman en alem&aacute;n jaulas cubiertas de
tela (Lattengitterkotter) y cuando tienen dentro al canguro, se llama a
&eacute;ste (Lattengitterkotterbeutelratten), el canguro de la jaula cubierta
de tela.</p>

<p>Un d&iacute;a los Hotentotes arrestaron a un asesino (Attentater), acusado
de haber matado a una madre (mutter) hotentota (Hottentottermutter),
madre de un ni&ntilde;o tonto y tartamudo (stottertrottel).</p>

<p>Esta madre toma en alem&aacute;n el nombre de
Hottentottenstottertrottelmutter y su asesino se llama
Hottentottenstottertrottelmutterattentater.</p>

<p>Los guerreros lo han capturado y lo han metido en una jaula de
canguro (Beutelrattenlattengitterkotter), pero el preso se ha escapado.
Enseguida comienza la b&uacute;squeda y pronto viene un guerrero Hotentote
gritando:</p>

<p>- He capturado al Asesino (Attentater).</p>
<p>- &iquest;Y, a cual? -pregunta el jefe.</p>
<p>- Al Lattengitterkotterbeutelratterattentater -contesta el guerrero.</p>
<p>- &iquest;C&oacute;mo que al asesino que esta en la jaula de canguros cubierta de tela? -dijo el jefe de los Hotentotes.</p>
<p>- Es, -responde a duras penas el ind&iacute;gena- el
Hottentottenstottertrottelmutteratentater. (El asesino de la madre
hotentota del ni&ntilde;o tonto y tartamudo).</p>
<p>- &iexcl;Anda, demonios!, -contesta el jefe hotentote- pod&iacute;as haber dicho
desde el principio que hab&iacute;as capturado al
Hottentotterstottertrottelmutterlattengitterkotterbeutelrattenattentater.</p>

<p class="Fuente">Fuente: el ya desaparecido <a href="http://web.archive.org/web/19981203072737/http://www.planetayerba.com.ar/index.html">Planeta Yerba</a></p>
