---
title: "Espa&ntilde;a prueba dispositivos de la aviaci&oacute;n norteamericana"
tags:
  o:archivo
---
<P>El &oacute;rgano de aviaci&oacute;n Norteamericano (U.S. Federal Aviation
Administration),preparo una bell&iacute;sima home page, infelizmente
ya
desactivada, describiendo&nbsp; uno de sus mas ingeniosos
dispositivos. El mismo buscaba testar la&nbsp; resistencia del vidrio
del parabrisas de aeronaves y consist&iacute;a en una&nbsp; especie
de ca&ntilde;&oacute;n
que disparaba un pollo muerto en direcci&oacute;n al vidrio&nbsp; del
avi&oacute;n
testado.

<P>El disparo era exacto y reproduc&iacute;a la velocidad con la cual el
ave alcanzar&iacute;a el avi&oacute;n en vuelo. Te&oacute;ricamente,
si el parabrisas
resistiese&nbsp; la prueba de impacto de la carcasa, entonces
ciertamente soportara una colisi&oacute;n con un p&aacute;jaro en un
vuelo
real. En la practica, el dispositivo funciono perfectamente, con
centenas de pruebas efectuadas en los EUA.

<P>Estudiosos espa&ntilde;oles, que estaban desarrollando una locomotora
super veloz, encontraron ese home page y se interesaron por el
ca&ntilde;&oacute;n de pollos, pensando&nbsp; en aplicar la idea a
los parabrisas
de su nuevo tren hi-tech en fase final de proyecto.

<P>Entraron en contacto con la US-FAA, consiguieron un ca&ntilde;&oacute;n
prestado y procedieron a efectuar los tests.

<P>Ya en el primer tiro, el pollo revent&oacute; el vidrio frontal del
tren, quebr&oacute; el panel de instrumentos, estropeo la silla del
ingeniero, hiri&oacute; a dos t&eacute;cnicos y vol&oacute; hasta el
fondo de la
locomotora, estrell&aacute;ndose en la&nbsp; pared&nbsp; trasera y
dejando un
profundo agujero en la chapa. Los espa&ntilde;oles quedaron
completamente perplejos con el sorprendente y violento
resultado.

<P>Documentaron la escena en detalle, produjeron fotos digitales,
grabaron declaraciones de testigos oculares, elaboraron
documentos t&eacute;cnicos y enviaron toda la informaci&oacute;n en
un archivo
"zip" a la US-FAA v&iacute;a e-mail, preguntando que era lo que hab&iacute;an
hecho mal.

<P>Los t&eacute;cnicos americanos estudiaron cuidadosamente la
documentaci&oacute;n recibida y respondieron, en un e-mail seco y
directo:
<p class="FinCuento">&quot;DESCONGELEN EL POLLO&quot;</p>
