---
title: "Las aventuras de Refuta"
subtitle: "Partes 1 y 2"
tags:
  - serie:a:refuta
  - o:archivo
---
<P>
El texto que van a ver a continuacion, sali&oacute; en la revista &quot;El Angel de la
guarda que viene el tren&quot; a principios de 1997. Despues se hicieron 2
partes, en este archivo van a ver las 2 Partes juntas.
El nombre original del protagonista no es Refuta, en la revista nombrada
anteriormente, aparecia su apodo verdadero. Pero ya no va a ser dado a
conocer, aunque muchos pueden averiguarlo, y muchos otros sepan de quien
estoy hablando.. una persona REAL que durante la epoca de los buenos BBS's,
escribia textos sobre Brujeria como por ejemplo &quot;Como hacerse invisible,
usando de formula un gato muerto&quot; o &quot;Como correr 10 millas por hora usando
aceite de arce&quot;. Otra caracteristica de este Sysop/Usuario del Cyber, era su
palo.. un dia me conto que se habia encontrado un palo en la calle y que lo
tenia guardado de recuerdo. A partir de ahi, cuando yo conte esa anecdota
en la entrevista de Cherub, la gente lo empezo a bardear con chistes sobre
su palo, ya que segun el, lo usaba para dormir. Un Personaje.
Bueno, esta persona no esta mas en el cyberespacio, si en la vida real,
pero como un homenaje a su &quot;personajeidad&quot; esta es la historia que escribi:




<h2>&quot;Refuta va a Much Dance&quot; y &quot;Refuta Continua&quot;</h2>

<P>
Todo comenz&oacute; aquel d&iacute;a...<BR>
Refuta se levant&oacute; de un terrible sue&ntilde;o, hab&iacute;a so&ntilde;ado que salchichas
asesinas se le tiraban encima y le bailaban la danza del Palo Embrujado.
Exaltado por su sue&ntilde;o, Refuta se levanta, toma su palo magico de entre
las sabanas, y se dispone a bajar hasta el vestibulo, en donde la madre
lo espera con un buen desayuno con palitos salados.
Enciende el TV color, y pone el canal 36 de VCC. Mientras aprec&iacute;a su
programa diario, MuchDance, observa a un nuevo integrante, un mago con
su galera y sus trucos asombrosos, dejan a Refuta con la boca abierta
y la lengua afuera, decide dirigirse hac&iacute;a los estudios MUCHMUSIC.
Cuando se sube al colectivo le preguntan la hora, pero Refuta no contesta.

<P>
Opciones (para jugar en familia):

<OL>
  <LI>No contesta porque lo unico que quiere en su vida es conocer al mago y
a su galera magica.

  <LI>No ten&iacute;a reloj y no sab&iacute;a como evitar la verguenza.

  <LI>El reloj de quartz del baston no funcionaba correctamente, por lo tanto
no pod&iacute;a responder el horario al se&ntilde;or.

  <LI>Todav&iacute;a no hab&iacute;a cerrado la boca desde que vi&oacute; al mago en la tv, y
por eso no pod&iacute;a contestar.

  <LI>Se hab&iacute;a hecho invisible con su formula del gato, y no entend&iacute;a como
el tipo lo vi&oacute; para preguntarle la hora y por eso se quedo asombrado.

</OL>

<hr>

<P>
Todav&iacute;a no hab&iacute;a cerrado la boca desde que vi&oacute; al mago en la tv, ya que en
ningun momento dije que la hab&iacute;a cerrado. Es mas, ten&iacute;a la lengua afuera, y
apenas baj&oacute; del colectivo se compr&oacute; una &quot;Fanta Naranja y yo somos amigos&quot;
para calmar la sed.<BR>
Cuando tuvo que sacar su dinero, la alcanc&iacute;a del palo magico no se le
abr&iacute;a, quizas no le quedar&iacute;a un solo centavo. Entonces el kiosquero
decidi&oacute; azotarlo con unos palos mas grandes que guardaba en el subsuelo.
Mientras Refuta era azotado, su cerebro se le empezaba a partir en
pedazos, pero por alguna raz&oacute;n, se le ocurri&oacute; una idea:

<OL>
  <LI>Le peg&oacute; una trompada al tipo.

  <LI>Presion&oacute; un bot&oacute;n del palo, y este se duplic&oacute;/triplic&oacute; de tama&ntilde;o, azotando
asi, EL, al due&ntilde;o del kiosko y el mismo entregando toda la mercanc&iacute;a.

  <LI>El Palo de repente se abrio, saliendo de su interior, 1$ suficiente para
pagar la gaseosa que hab&iacute;a comprado y abierto.

  <LI>Pas&oacute; un cuervo magico por la puerta y Refuta se agarr&oacute; de las patas,
disfrutando asi de un buen viaje hasta las puertas de MUCHMUSIC.

  <LI>Intenta demostrarle al tipo que todav&iacute;a no hab&iacute;a tragado una gota de
la latita, y mostrandole que mediante una brujer&iacute;a, podr&iacute;a volver a tapar
el envase y de esa manera, devolverlo intacto.

</OL>

<hr>

<P>
Justo pasaba un cuervo magico y Refuta se agarra de sus patas, de esa
manera tuvo un feliz viaje a MuchMusic disfrutando de la gaseosa que
habia comprado.<BR>
Cuando llego a muchmusic, le dijeron: &quot;Aca con ese palo no entras..&quot;

<P>
Opciones: (Sigan adivinando en familia)

<OL>
  <LI>Salt&oacute; y le peg&oacute; una patada al tipo

  <LI>Le di&oacute; con el palo por la cabeza

  <LI>Se dirigi&oacute; a un bar cercano para de esa manera esconder el palo

  <LI>Saco de su bolsillo magico un polvo que al rosearselo a la victima,
la victima se transforma en Refuta 2, y lo sigue a todas partes porque
lo lleva aca dentro.

</OL>

<hr>

<P>
Refuta tuvo miedo de despegarse por primera vez de su palo, por lo tanto
sali&oacute; afuera, fue a un bar de la esquina y se lo escondi&oacute; en alguna
zona de su cuerpo. De esa forma el guarda o el policia.. lo dejo pasar.
Cuando pregunt&oacute; por el mago de la galera, le dijeron que ya no trabajaba
mas.. porque eso era en Enero, y estamos en Julio y Refuta se habia
quedado paralizado en el kiosko hasta que a mi se me ocurri&oacute; seguir
escribiendo la historia 7 meses despues.
Por lo tanto habian conseguido un nuevo Mago, peor que el otro, pero
como a Refuta le fascinan esas cosas, obtuvo su autografo.
Refuta, contento con su autografo en la mano, salia de las puertas
de MuchMusic mientras le gritaban &quot;Bala!&quot; desde la esquina del bar.
Ignorando la situaci&oacute;n, cruz&oacute; la calle, y de repente ve una moneda
en el piso.

<P>
Opciones:

<OL>
  <LI>Saltan 2 negros de atras y se llevan a Refuta a su guarida.

  <LI>Le peg&oacute; una trompada al tipo.

  <LI>Saltan 5 amigos de Refuta que bajan de un arbol.

  <LI>Aparece un doberman callejero y salva a Refuta mordiendo su palo y
arrastrandolo hacia la otra cuadra.

  <LI>Refuta di&oacute; un salto ninjitsu con una vuelta hacia atras.

</OL>

<hr>

<P>
Refuta ofreci&oacute; un salto hacia atras a la vista de los espectadores de la 
calle, dejando de esa manera a los mismos alucinados, y a los 2 negros 
de espaldas, frente a el. De repente los negros se dieron vuelta.

<P>
Opciones:

<OL>
  <LI>El palo de Refuta se transforma en un Nunchaku y le da a los negros.

  <LI>Se hace el gil y le pega una patada a la moneda que estaba en el piso
y de rebote le da en cada ojo a cada negro.

  <LI>Cambia de canal porque estaba mirando Brigada A.

  <LI>Salta un doberman callejero y mata a los dos negros.

  <LI>Se toma el 126 que va para vicente lopez y lo deja en la puerta de la casa.

</OL>

<hr>

<P>
De repente sale un perro negro de la nada, y descuartiza a los maleantes.
Luego de un rato, Refuta y el Perro se miran fijamente y ocurre una
escena de Ternura como dice la descripcion del file.
Se hacen amigos, y pasan muchos momentos agradables jugando y arrojandole
el palo a lo lejos para serle devuelto.

<P>
Opciones:

<OL>
  <LI>Le pega una patada al perro.

  <LI>Uno de los negros, resucita, saca una doble ca&ntilde;o y mata al perro.

  <LI>El perro lo mata a Refuta.

  <LI>El perro sale corriendo y se escapa con el palo magico de Refuta.

  <LI>El chabon de la esquina le grita &quot;Bala!!&quot; al perro.

</OL>

<hr>

<P>
El perro en un acto de traici&oacute;n, le roba el baston a Refuta y se dirije
corriendo hacia no se sabe donde.<BR>
Refuta en una especie de desesperacion, empieza a perseguir al doberman
callejero, pero lamentablemente el perro corria mas rapido.

<P>
Opciones:

<OL>
  <LI>Justo salia de muchmusic el mago, que tenia una Moto y le dice
&quot;Subete a mi motoo!!&quot;

  <LI>Resucitan los 2 negros y le dicen a Refuta &quot;No te preocupes nosotros
lo seguiremos y nos vengaremos de nuestra muerte. Te traeremos tu palo
de regreso&quot;

  <LI>Refuta utiliza la formula para correr 20 kilometros en 1 minuto, que
se hace con aceite de Arce o algo asi.

  <LI>El perro se arrepiente y vuelve.

</OL>

<hr>

<P>
Lo sabran en el proximo capitulo.

<P>
Adivinen en familia! y esperen ansiosos la continuaci&oacute;n de esta apasionante
historia llena de magia y misterios que continuar&aacute; en la proxima edici&oacute;n
de &quot;Las Aventuras de Refuta y su Baston Encantado&quot;


<P class="Firma">EL LoCo / Alejandro</p>

<ul>
<li>1ra Parte escrita el:
27 de Enero de 1997 23:53

<li>2da Parte:
10 de Julio de 1997 20:58

<li>Retocado el 19/5 de 1998, cambiando
su nombre original por &quot;Refuta&quot;.
</ul>

<h2>Enlaces relacionados</h2>
{% include snip-links-relacionados.html tags='serie:a:refuta' %}
