---
title: "Urjente rreforma ortografika"
tags:
  o:archivo
---
<p>Buenas noticias para todos aquellos que viven quej&aacute;ndose de que <em>&quot;&iquest;para qu&eacute; vamos a escribir la letra h si es muda?&quot;</em>, o <em>&quot;b larga o v corta, es lo mismo&quot;</em>: la Real Academia Espa&ntilde;ola ha propuesto una reforma con objeto de acercar la lengua de Cervantes a las masas.</p>

<!--more-->

<h2>Modernisando el kasteyano</h2>
<p><em>Enviado por Jordi, &iexcl;mil gracias!</em></p>

<p>La Real Academia de la Lengua dar&aacute; a conocer pr&oacute;ximamente la reforma
modelo 2000 de la ortograf&iacute;a espa&ntilde;ola. Esta columna obtuvo, con
car&aacute;cter exclusivo, un documento reservado que revela c&oacute;mo se llevar&aacute; a
cabo dicha reforma. El programa tiene alguna inspiraci&oacute;n, al parecer,
en un plan quinquenal que alguien propuso para la germanizaci&oacute;n del
ingl&eacute;s. Ser&aacute;, pues, una enmienda paulatina, que entrar&aacute; en vigor poco a
poco, para evitar confusiones. La reforma har&aacute; mucho m&aacute;s simple el
castellano de todos los d&iacute;as, pondr&aacute; fin a los problemas de ortograf&iacute;a
que tienden trampas a boxeadores, economistas y arquitectos, y har&aacute; que
nos entendamos de manera universal quienes hablamos esta noble lengua.
De acuerdo con el expediente secreto, la reforma se introducir&aacute; en las
siguientes cinco etapas anuales:</p>

<ol>
  <li><p>Supresi&oacute;n de las diferencias entre c, s, z y k:</p>

      <p>Komo
despegue del plan, todo sonido parecido al de la k (este fonema tiene
su definici&oacute;n t&eacute;knika ling&uuml;&iacute;stika, pero konfundir&iacute;a mucho si la
mencionamos ak&iacute;) ser&aacute; asumido por esta letra. En adelante, pues, se
eskribir&aacute; kasa, keso, Kijote.</p>
      <p>Tambi&eacute;n se simplifikar&aacute; el
sonido de s en este &uacute;niko signo. Kon lo kual sobrar&aacute;n la c y la z: &quot;el
sapato de Sesilia es asul.&quot; Desapareser&aacute; la doble c y ser&aacute; reemplasada
por x: &quot;Tuve un axidente en la Avenida Oxidental&quot;.</p>
      <p>Grasias a esta modifikasi&oacute;n los espa&ntilde;oles no tendr&aacute;n ventajas ortogr&aacute;fikas por su estra&ntilde;a pronunsiasi&oacute;n de siertas letras.</p>
  </li>

  <li><p>Se funden la b kon la v, as&iacute; komo la ye kon la elle:</p>

      <p>No
existe en espa&ntilde;ol diferensia alguna entre el sonido de la b larga y la
v chikita. Por lo kual, a partir del segundo a&ntilde;o, desapareser&aacute; la v y
beremos k&oacute;mo bastar&aacute; con la b para ke bibamos felises y kontentos. Pasa
lo mismo kon la elle y la ye. Sobra la elle. Todo se eskribir&aacute; con y:
&quot;Y&eacute;beme de paseo a Sebiya, se&ntilde;or Biyar&quot;. Esta integrasi&oacute;n probokar&aacute;
agradesimiento general de kienes hablan kasteyano, desde Balensia hasta
Bolibia. Toda b ser&aacute; de baka, toda b ser&aacute; de burro.</p>
  </li>
  
  <li><p>Erre es erre; fuera la hache; fusi&oacute;n de g y jota:</p>

      <p>A
partir del tercer a&ntilde;o, y para mayor konsistensia, todo sonido de erre
se eskribir&aacute; kon doble r: &quot;Rroberto rregala un rradio&quot;. Asimismo, la
hache, kuya presensia es fantasma en nuestra lengua, ser&aacute; eliminada.
Nuestros ijos ya no tendr&aacute;n ke pensar k&oacute;mo se eskribe sanaoria, y se
akabar&aacute;n esas complikadas y umiyantes distinsiones entre &quot;echo&quot; y
&quot;hecho&quot;. Ya no abr&aacute; ke desperdisiar m&aacute;s oras de estudio en semejante
kuesti&oacute;n ke nos ten&iacute;a artos.</p>
      <p>Tampoko en la diferensia
entre la g y la j, ke muchas beses suenan igual. Aora todo ba con jota:
&quot;El jeneral jestion&oacute; la jerensia&quot;. No ay duda de ke esta sensiya
modifikasi&oacute;n ar&aacute; que ablemos y eskribamos todos con m&aacute;s rregularidad y
m&aacute;s rr&aacute;pido rritmo.</p>
  </li>

  <li><p>Abolisi&oacute;n de tildes; muerte a konsonantes finales:</p>

      <p>Orrible
kalamidad del kastellano, en jeneral, son las tildes o asentos. Esta
sancadiya kotidiana jenerar&aacute; una axion desisiba en la rreforma; aremos
komo el ingles, que a triunfado unibersalmente sin tildes. Kedaran eyas
kanseladas desde el kuarto a&ntilde;o, y abran de ser el sentido komun y la
intelijensia kayejera los ke digan a ke se rrefiere kada bocablo.
Berbigrasia: &quot;&iexcl;Komo komo komo komo!&quot;.</p>
      <p>Tambien seran
proibidas siertas konsonantes finales ke inkomodan y poko ayudan al
siudadano. Asi, se dira: &quot;&iquest;ke ora es en tu relo?&quot;, &quot;As un ueko en la
pare&quot; y &quot;La mita de los aorros son de eya&quot;.</p>
  </li>
  <li><p>Eliminasion de la d interbokalika del partisipio pasao y kanselasaion de artikulos:</p>

      <p>El
uso a impuesto ya ke no se diga &quot;bailado&quot; sino &quot;bailao&quot;, &quot;nacido&quot; sino
&quot;nacio&quot; y &quot;venido&quot; sino &quot;venio&quot;. Kabisbajos aseptaremos esta kostumbre
bulgar, ya ke es el pueblo yano el ke manda, al fin y al kabo; desde el
kinto a&ntilde;o kedaran suprimidas esas des interbokalikas ke la jente no
pronunsia.</p>
      <p>Ademas, y konsiderando ke el latin no tenia
artikulos y nosotros no debemos inbentar kosas que nuestro padre latin
rrechasaba, kasteyano karesera de artikulos. Sera poko enrredao en
prinsipio, y ablaremos komo futbolistas yugoslabos, pero despues ni&ntilde;os,
ni&ntilde;as de kolegios, beran ke tareas eskolares rresultan mas fasiles.</p>
  </li>
</ol>

<p>Profesores terminaran benerando akademikos ke an desidio aser
rreformas klabes para ke seres umanos ke bibimos en nasiones
ispanoablantes gosemos berdaderamente el idioma de Serbantes y Kebedo.</p>

<p>Eso si: nunka aseptaremos ke potensias estranjeras token kabeyos de
letra e&ntilde;e. E&ntilde;e rrepresenta balores mas elebados de tradision kultural
ispanika y primero kaeremos kadaberes ke aseptar bejamenes a simbolo ke
a sio korason bibifikante de istoria kastisa. &iexcl;Kon e&ntilde;e ay lus en
poterna y guardian en eredad!</p>

<p class="Fuente">Fuente: el ya desaparecido <a href="http://web.archive.org/web/19981203072737/http://www.planetayerba.com.ar/index.html">Planeta Yerba</a></p>
