---
title: "W.C."
tags:
  o:archivo
---
<p>En cierta ocasi&oacute;n, una familia inglesa que pasaba sus vacaciones
en Escocia, durante uno de sus paseos observaron una casita de campo que
les pareci&oacute; adecuada para sus pr&oacute;ximas vacaciones. Indagaron
quien era el propietario de ella y resulto ser un pastor de la Iglesia
Anglicana. El due&ntilde;o se la mostr&oacute; y, tanto por su comodidad
como por su situaci&oacute;n, fue del agrado de la familia, quien
quedo de acuerdo con el pastor para alquilarla en verano.
Ya de regreso a Inglaterra, la esposa observo que no hab&iacute;a
visto el W.C. y dado lo pr&aacute;cticos que son los ingleses,
decidi&oacute; escribir al propietario preguntando por el sitio,
lo que hizo en estos t&eacute;rminos:</p>

<p>&quot;Estimado pastor: Soy miembro de la familia que hace unos d&iacute;as
visit&oacute; su finca con el deseo de arrendarla en la pr&oacute;xima temporada,
y habiendo omitido enterarnos de un detalle, quiero suplicarle nos
indique donde esta el W.C.&quot;</p>

<p>El pastor, al recibir la carta, confundi&oacute; la abreviatura W.C.
y crey&oacute; que trataba de la Capilla Anglicana (Well Calch), y contest&oacute;
en estos t&eacute;rminos:</p>

<p>&quot;Tengo el honor de confirmarles que el lugar a que Uds. se refieren
en su carta, se encuentra a 12 kil&oacute;metros de la casa, lo que es
un poco molesto, en particular para los que tienen que ir con
frecuencia. Algunas personas que se tienen que quedar, se llevan la comida
y permanecen all&iacute; todo el d&iacute;a. Algunos van a pie y
otros en tranv&iacute;a, que son los que llegan al instante preciso. Hay
lugar para 400 personas sentadas y 100 de pie.</p>
<p>Los asientos est&aacute;n forrados de terciopelo, hay tambi&eacute;n
una instalaci&oacute;n de aire acondicionado para evitar los efectos de
las aglomeraciones. Se recomienda llegar temprano para conseguir sitio,
pues quienes llegan tarde han de soportar todo el acto de pie. Los hay
que se sientan juntos y cantan a coro.</p>
<p>A la entrada se les da un papel y las personas a las que no alcanza
el papel, pueden utilizar el del compa&ntilde;ero asiento, pero al
salir hay que devolverlo para seguir utiliz&aacute;ndolo durante toda la
temporada. Todo lo que queda depositado se destina para dar de comer
a los pobres huerfanitos del hospicio. All&iacute; hay fot&oacute;grafos
especializados que toman fotos art&iacute;sticas en diferentes posiciones,
las cuales son publicadas en los diferentes diarios de la ciudad, en la
secci&oacute;n social, sirviendo as&iacute; de propaganda para tan saludable
lugar.&quot;</p>
