---
title: "Nuevo autom&oacute;vil Windows 98"
tags:
  o:archivo
---
<p>Microsoft ha lanzado a la venta un autom&oacute;vil ultramoderno.
Funciona de la siguiente manera:</p>
<ol>
<li>Usted introduce las llaves y aprieta el bot&oacute;n de encendido.
Los vidrios del parabrisas se oscurecen autom&aacute;ticamente y usted
no puede ver nada. No se preocupe. Usted no necesita ver nada. El auto
Microsoft ver&aacute; el camino por usted.</li>
<li>El motor comienza a calentarse. En el monitor del panel aparece
la siguiente leyenda:
<BR>"Inicializando... espere, por favor."
<BR>Pasan cuatro minutos. Aparece una nueva leyenda: "Combustible, OK.
Neum&aacute;ticos, OK. Ventilaci&oacute;n, OK. Tubo de
<BR>escape, OK. Cinturones de seguridad, OK. Apague el cigarrillo, por
favor".
</li>
<li>Tres minutos m&aacute;s tarde, otra leyenda: "El sistema de autodiagnostico
ha descubierto que usted ha cambiado
recientemente el filtro del aceite. Espere mientras el sistema se reinstala.
Mientras tanto, puede usted registrar su nuevo filtro de aceite enviando
un e-mail al fabricante. Para hacerlo as&iacute;, haga click en el icono
correspondiente".</li>
<li>Usted llena su formulario, registra su nuevo filtro y env&iacute;a
el mensaje.
<BR>Pasan cuatro minutos. Aparece un nuevo mensaje en el monitor:
<BR>Error de sistema. Se ha detectado una incompatibilidad en el modulo
00 33 44 789 235.
<BR>Haga el favor de apagar todo y vuelva a encender la maquina despu&eacute;s
de quince segundos".</li>
<li>Usted sigue las instrucciones y luego de un breve proceso de quince
minutos el auto se pone en marcha. Pronto aparece en el monitor un mensaje:
"Hemos llegado a un cruce. Haga click en la opci&oacute;n que prefiere:
<BR>Giro a la Derecha - Giro a la Izquierda - Seguir en l&iacute;nea recta
- Retroceder al punto de partida - Apagar la maquina".
<BR>Usted hace click en su opci&oacute;n, y aparece un mensaje en el monitor:
"Usted ha optado por girar a la Derecha. Esta seguro? - Si -No". Usted
indica que si. El auto gira a la derecha.</li>
<li>Inmediatamente aparece un mensaje en el monitor: "Insuficiente
reserva de combustible. Apague su maquina, por favor y p&oacute;ngase en
contacto con su proveedor de gasolina". Usted apaga la maquina y activa
un programa de diagnostico que le informa: "En el tanque de gasolina tiene
usted 252 litros de combustible".

<br>Usted activa otro programa especial de "Ayuda", que le explica:
<br>"Aunque haya mucha gasolina en el tanque, el sistema le dir&aacute;
que no tiene suficiente cada vez que usted haya hecho operaciones que implican
un gasto virtual, aunque no haya hecho un gasto real. Para evitar este
inconveniente, usted tiene tres opciones:

<ol>
<li>Comprar una nueva versi&oacute;n operativa del sistema;</li>
<li>Continuar con la versi&oacute;n actual, pero desactivando la funci&oacute;n
de autodiagnostico. Esta ultima opci&oacute;n funciona bastante bien, pero
el auto le funcionara como un Ford T y usted deber&aacute; encenderlo con
manivela;</li>
<li>Comprar un doble tanque de combustible, con capacidad para 999 litros.
Debe ser de marca Microsoft y debe llenarse con gasolina Microsoft de octanaje
98".</li>
</ol>
</li>

<li>Despu&eacute;s de pensarlo un rato, usted se decide por la primera
opci&oacute;n, y a trav&eacute;s de su m&oacute;dem, que todav&iacute;a
le funciona (no es Microsoft), compra la nueva versi&oacute;n operativa
y procede a su instalaci&oacute;n. Esto le lleva unas dos o tres horas,
porque a cada momento aparecen mensajes como este: "El programa de instalaci&oacute;n
ha detectado que la rutina para el manejo de los frenos que usted ya tiene
instalada es mejor que la que trata de instalar ahora. Quiere Usted remplazarla
con la nueva o dejar la vieja? Le recomendamos que conserve la vieja".</li>

<li>Luego de instalar la nueva versi&oacute;n operativa, usted constata
que ha conservado las viejas rutinas de frenos, direcci&oacute;n, escape,
control de aceite, veloc&iacute;metro, medidor de distancias, bar&oacute;metro,
reloj autom&aacute;tico, carburador, alarmas, limpiavidrios, aire acondicionado,
refrigeraci&oacute;n del motor y control de aire en los neum&aacute;ticos.
Lo &uacute;nico que ha instalado ha sido el nuevo numero de licencia y
el tipo de letras del monitor".</li>

<li>Lleno de esperanza en el progreso, usted enciende ahora su m&aacute;quina
dispuesto a llegar al trabajo, aunque sea para marcar la tarjeta de salida.
En el monitor aparece de inmediato un mensaje: "Sorry, el sistema operativo
que usted esta usando no funciona en la maquina que usted tiene. Por favor,
modernice su hardware. Esta maquina se apagara ahora autom&aacute;ticamente".</li>

<li>Mientras usted ha estado haciendo todo lo anterior, en medio de
la v&iacute;a, han pasado raudamente a su lado tres autom&oacute;viles
Macintosh (los &uacute;nicos tres que hay activos en el mercado, porque
la empresa no ha podido vender m&aacute;s). Al parecer funcionan bien,
pero esa es otra historia que aqu&iacute; no tiene importancia.</li>
</ol>

<P>Tambi&eacute;n han pasado setecientas ochenta y tres carretas tiradas
por burros, catorce mil seiscientos noventa y un autom&oacute;viles de
manejo manual, anticuados, y unas cuantas docenas de autom&oacute;viles
Windows 3.11, que van a tropezones pero van.

<P>Usted maldice su perra suerte, maldice la vida, maldice los inspectores
de transito que ya le han puesto ocho multas por estorbar el trafico de
veh&iacute;culos... pero mira orgulloso a los peatones que lo observan,
muertos de la envidia, porque usted es el feliz propietario de un fant&aacute;stico
autom&oacute;vil Microsoft 98, maravilla de la t&eacute;cnica y s&iacute;mbolo
universal del genio tecnol&oacute;gico moderno.

<P>Y este privilegio sublime bien merece ser pagado con algunas min&uacute;sculas
incomodidades...</p>

<p class="Firma">Rego 4-10-98</p>
