---
title: "Diccionario de t&eacute;rminos inform&aacute;ticos"
tags:
  o:archivo
---

<dl>
<dt>RA</dt>
<dd><strong>Ahora:</strong> Programa para poner BBSs (Ver bbs)</dd>
<dd><strong>Antes:</strong> Dios egipcio de los crucigramas.</dd>


<dt>BBS</dt>
<dd><strong>Ahora:</strong> Sistema donde todos llaman, bajan, y mantienen la l&iacute;nea ocupada.</dd>
<dd><strong>Antes:</strong> Ni&ntilde;os menores de 2 a&ntilde;os que lloran, duermen, y mantienen a la madre ocupada.</dd>


<dt>INTERNE'</dt>
<dd><strong>Ahora:</strong> Autopista inform&aacute;tica (En Argentina, por ahora, camino de tierra).</dd>
<dd><strong>Siempre:</strong> Mand&eacute; al hospital (Palabra muy utilizada por m&eacute;dicos y colectiveros).</dd>


<dt>EDITAR</dt>
<dd><strong>Ahora:</strong> Cambiar el contenido de un archivo.</dd>
<dd><strong>Antes:</strong> Sacar un libro, un disco, y ponerlo a la venta.</dd>


<dt>MEGA</dt>
<dd><strong>Ahora:</strong> Prefijo utilizado para indicar millones (Megabyte, etc.)</dd>
<dd><strong>Antes:</strong> Prefijo utilizado para indicar millones (Mega st&eacute; cualquier guita en el supermercado, Mega n&eacute; la loter&iacute;a, etc.)</dd>


<dt>RED</dt>
<dd><strong>Ahora:</strong> Comunidad de computerboys que se mandan mensajes.</dd>
<dd><strong>Antes:</strong> Admin&iacute;culo utilizado por los pescadores para atrapar los pescados (&iquest;qu&eacute; pescan los pescadores, peces o pescados?) y por Gabriela Sabatini para detener todos sus saques.</dd>


<dt>Rat&oacute;n</dt>
<dd><strong>Ahora:</strong> Puntero electr&oacute;nico que ayuda a que windows sea m&aacute;s soportable.</dd>
<dd><strong>Antes:</strong> Animalillo mamifero roedor, usado en algunas pel&iacute;culas para hacer levantar las faldas a las damas.</dd>


<dt>R&iacute;gido</dt>
<dd><strong>Ahora:</strong> Medio magn&eacute;tico para guardar informaci&oacute;n.</dd>
<dd><strong>Antes:</strong> Estado ideal del miembro en el momento oportuno.</dd>


<dt>Virus</dt>
<dd><strong>Ahora:</strong> Engendro de una mente retorcida capaz de hacer pomada nuestro esfuerzo.</dd>
<dd><strong>Antes:</strong> Engendro de la naturaleza capaz de hacer pomada nuestra vida.</dd>


<dt>Fuente</dt>
<dd><strong>Ahora:</strong> Adminiculo escondido dentro de la PC que en el momento menos esperado puede llenar de humo nuestra habitaci&oacute;n.</dd>
<dd><strong>Antes:</strong> Lugar romantico donde se ba&ntilde;aban los pajaritos.</dd>


<dt>Memoria</dt>
<dd><strong>Ahora:</strong> Conjunto de cucarachitas negra con un mont&oacute;n de patitas capaces de dar error de paridad arruinando lo que tecleamos durante dos horas.</dd>
<dd><strong>Antes:</strong> Conjunto de reduerdos almacenados en el galp&oacute;n de ideas.</dd>


<dt>Chip</dt>
<dd><strong>Ahora:</strong> Pedacito de arena amasado por un japon&eacute;s que sirve para procesar, almacenar, etc.</dd>
<dd><strong>Antes:</strong> Serie con dos chabones en moto que pasaban por TV.</dd>


<dt>Turbo</dt>
<dd><strong>Ahora:</strong> Botoncito que sirve para fanfarronear con un numerito que aparece escrito en el frente de la PC.</dd>
<dd><strong>Antes:</strong> Aparato impulsor de aire, que en verano le refrescaba los gobelinos al abuelo.</dd>


<dt>Cach&eacute;</dt>
<dd><strong>Ahora:</strong> Tipo de memoria que aumenta un 10% la velocidad de proceso y un 50% la posibilidad de error.</dd>
<dd><strong>Antes:</strong> Agarr&eacute;. Tom&eacute;. Instigaci&oacute;n a un can a que le muerda los tobillos al vecino insoportable.</dd>


<dt>Speaker</dt>
<dd><strong>Ahora:</strong> Admin&iacute;culo de la PC que hace unos chirridos insoportables,generalmente previos a algun error fatal.</dd>
<dd><strong>Antes:</strong> Manera en que los finoli llamaban a los locutores.</dd>


<dt>Ventilador</dt>
<dd><strong>Ahora:</strong> Aparatito que saca aire caliente.</dd>
<dd><strong>Antes:</strong> Aparatito que tira aire fresco.</dd>


<dt>DOS</dt>
<dd><strong>Ahora:</strong> Sistema operativo.</dd>
<dd><strong>Antes:</strong> Edad en que los ni&ntilde;os comienzan a morder los dedos de los incautos.</dd>


<dt>VESA</dt>
<dd><strong>Ahora:</strong> Modo de video.</dd>
<dd><strong>Antes:</strong> Manera de preguntar en el primer piso si la planta baja esta desocupada.</dd>
</dl>
