---
layout: post
hidden: true
title: "Material de archivo"
#permalink: :path/:basename:output_ext
bg_img: "/img/hero/bg-diskettes.jpg"
hero_types:
  - layer1-dark
---

<div class="copete">
<span class="garabato_1 a_derecha"><span>Material de archivo</span></span>
Cada vez que veas una nota, art&iacute;culo, historia, dibujo, etc. que posea el
logo <strong>Material de Archivo</strong>, significa que ese material en particular
proviene del viejo archivo exclusivo de NUP, y que no es
material hecho espec&iacute;ficamente pensando en el sitio web.</div>
<p>Para comprender un poco mejor esto, es necesario dar a conocer algo de la
historia que hay detr&aacute;s de NUP:</p>
<!--more-->
<p>Hab&iacute;a una vez, hace mucho, pero mucho tiempo, un chico que, si bien no
ten&iacute;a superpoderes como Spiderman o Superman, ni era un pr&iacute;ncipe azul ni
nada por el estilo, asist&iacute;a al colegio secundario y se codeaba con
personajes dignos de un comic de la Marvel o de un sitcom japon&eacute;s. Esos
personajes (llamados &quot;compa&ntilde;eros de la escuela&quot; en muchos c&iacute;rculos) hac&iacute;an
gala de habilidades especiales que ning&uacute;n ser humano &quot;normal&quot; pose&iacute;a, y en
ciertos casos hasta se dudaba de la condici&oacute;n de &quot;ser humano&quot; de algunos de
ellos...</p>
<p>Con todo, las aventuras y peripecias escolares de dichos espec&iacute;menes fueron
transmiti&eacute;ndose con el tiempo de boca en boca, hasta formar verdaderas
leyendas urbanas. Muchas de esas historias fueron escritas, muchas otras
fueron dibujadas, unas pocas grabadas en cassette de audio, y muchas otras
m&aacute;s a&uacute;n esperan el d&iacute;a en que ver&aacute;n la luz de un nuevo d&iacute;a, al salir de la
memoria de este chico que tuvo el &quot;privilegio&quot; de ser testigo de cientos de
estos casos que desaf&iacute;an la inteligencia humana.</p>
<p>Al mejor estilo de &quot;Los expedientes secretos X&quot;, todo el material producido
con el paso de los a&ntilde;os fue recopilado por nuestro &iquest;h&eacute;roe? &iquest;profeta?
&iquest;imb&eacute;cil? en un archivo supersecreto, al cual s&oacute;lo ten&iacute;an acceso unos pocos
escogidos. El archivo sigui&oacute; creciendo a pesar de las dificultades: luego
de unos a&ntilde;os, cierto &quot;personaje&quot; obtuvo acceso al mismo y, en una maniobra
que a&uacute;n se sospecha que form&oacute; parte de un sabotaje predeterminado, una gran
parte de los expedientes se perdieron. No obstante, la cantidad de
informaci&oacute;n que contiene el archivo a&uacute;n sigue siendo respetable.</p>
<p>Adem&aacute;s de esta recopilaci&oacute;n de recuerdos escolares, el logotipo <strong>Material
de Archivo</strong> abarca tambi&eacute;n material encontrado en diversos BBSs durante esa
&eacute;poca. Nuevamente, el paso del tiempo, los virus y otros accidentes
naturales han hecho que se pierda gran parte de esta informaci&oacute;n,
almacenada principalmente en diskettes de 5&quot; 1/4.</p>
<p>En resumen: este sitio web apunta a ser tambi&eacute;n una versi&oacute;n on-line de los
viejos archivos de NUP, adem&aacute;s del contenido fresco de siempre
(actualizado cada dos a&ntilde;os <span class="smiley smiley-wink"><span>;P</span></span> ). Que lo disfruten.</p>
