---
title: "Mon&oacute;logo 2000 de Tato Bores"
tags:
  o:archivo
---
<p>Un peque&ntilde;o homenaje a un gran c&oacute;mico argentino que nos dej&oacute; en 1996.</p>

<!--more-->

<h2>Tato Bores en busca de la vereda del sol</h2>

<p><em>Enviado por Zeky, &iexcl;mil gracias!</em></p>

<p><em>Mon&oacute;logo Nro. 2000 - Domingo 9 de septiembre de 1990 - 21:30 hs.</em></p>

<p>&quot;&iexcl;Bueno, se&ntilde;ores, Monologo 2000! &iexcl;30 a&ntilde;os metiendo libreto debajo de esta peluca! Mire, esta noche en lugar de hacer un mon&oacute;logo con lo que pas&oacute; esta semana, con la actualidad, esta semana vamos a hacer un mon&oacute;logo recordando lo que paso los &uacute;ltimos 30 a&ntilde;os a ver si aprendemos algo, &iquest;eh?</p>

<p>Se&ntilde;ores: cuando all&aacute; por 1960 puse la jeta por primera vez delante de los orticones, no exist&iacute;a la televisi&oacute;n color, no exist&iacute;a Maradona, no exist&iacute;a el Austral &mdash;es decir, el Austral tampoco existe ahora pero es otra historia&mdash;, no exist&iacute;a el control remoto, no exist&iacute;a el yogur descremado, pero s&iacute;, s&iacute; exist&iacute;a Don Alvaro; s&iacute; se&ntilde;ores, s&iacute;: &iexcl;Don Alvaro, el pap&aacute; de la nena! Si bien Don Alvaro empez&oacute; a curtir gabinete como Ministro de Industria all&aacute; por el a&ntilde;o &#39;55 en la &#39;LIBERTADORA&#39;, que no tiene nada que ver con la Copa Libertadores, porque reci&eacute;n con Arturo Frondizi se convirti&oacute; en Ministro de Econom&iacute;a. Porque le voy a decir mas: antes de Don Arturo Frondizi no exist&iacute;a el Ministerio de Econom&iacute;a; dicen los memoriosos que para aquellos a&ntilde;os hab&iacute;a un poco de guita en el tesoro y entonces con un Ministro de Hacienda tipo Serelco, &iexcl;alcanzaba!. Con la mishiadura aparecieron los Ministros de Econom&iacute;a.</p>

<p>Lo que no queda muy bien claro es si la mishiadura trajo a los Ministros de Econom&iacute;a &iexcl;o si los Ministros de Econom&iacute;a trajeron la mishiadura! Lo que pasa es que hace 30 a&ntilde;os que tenemos las dos cosas.</p>

<p>Por aquellos a&ntilde;os, Don Alvaro Alsogaray se mand&oacute; la famosa frase &#39;HAY QUE PASAR EL INVIERNO&#39;. Y pasaron y pasaron los inviernos, y las primaveras aparecieron y aparecieron &mdash;lo &uacute;nico que no apareci&oacute; fue la guita&mdash;; y tambi&eacute;n por aquellos a&ntilde;os &#39;60 comenzaron los planteos militares a Don Arturo Frondizi. En realidad el primer planteo fue el 8 de julio de 1958 &iexcl;pero en dos a&ntilde;os le enchufaron 30 planteos! Y aqu&iacute; con Don Alfonsin tuvimos dos planteos con los muchachos de la pomada, &iexcl;calcule lo que habr&aacute;n sido 30 planteos! La cuesti&oacute;n es que los muchachos, al final, lo rajaron, y cuando el general Poggi estaba ya listo para asumir como presidente apareci&oacute; Jos&eacute; Mar&iacute;a Guido &mdash;tambi&eacute;n conocido como &#39;JOSE DONDEMEPONGO&#39;&mdash;, peg&oacute; un Per Saltum, entr&oacute; a Tribunales, jur&oacute; como presidente ante la Corte Suprema, se col&oacute; por un intersticio en una puerta de la Casa Rosada, se sent&oacute; en el sill&oacute;n, y cuando Poggi se dio vuelta le dijo &#39;&iexcl;ACATAA!&#39;</p>

<p>La cuesti&oacute;n es que Don Guido trajo a otro prohombre de la econom&iacute;a: Don Federico Pi&ntilde;edo que dijo que hay que hacer las cosas r&aacute;pido y se mand&oacute; en un solo d&iacute;a una devaluaci&oacute;n del 21% y mand&oacute; el d&oacute;lar a la astron&oacute;mica suma de 99 pesos moneda nacional de curso legal. (Chicos: si ustedes no saben lo que es eso &mdash;la moneda nacional de curso legal&mdash; preg&uacute;ntenle al abuelo, &iexcl;pero no lo hagan llorar demasiado, por favor!).</p>

<p>La cuesti&oacute;n es que Don Pi&ntilde;edo se las tom&oacute; ofendido por las cr&iacute;ticas que despert&oacute; esa devaluaci&oacute;n y entonces apareci&oacute; de vuelta Alvaro II, que viene a ser como &#39;HIGHLANDER II&#39;, &#39;TIBURON II&#39;, &#39;ROCKY II&#39;, una cosa as&iacute;. Como el tema de &#39;HAY QUE PASAR EL INVIERNO&#39; estaba gastado, Don Alvaro invento otra cosa: invento el &#39;EMPRESTITO PATRIOTICO NUEVE DE JULIO&#39; llamado tambi&eacute;n &#39;LOS BONOS DE ALSOGARAY&#39;. Los que se los quedaron, la verdad, se ganaron mucha guita; los que no nos los pudimos quedar, &iexcl;pa&#39; qu&eacute;&#39; le via&#39; contar! Es otra historia...</p>

<p>Mientras tanto los militares, que no ten&iacute;an nada que hacer, se pusieron a jugar a los soldaditos entre ellos. Hicieron una raya y dijeron: &#39;COLORADOS DE ESTE LADO, AZULES DE ESTE OTRO LADO, GANA EL QUE TIENE MAS TANQUES&#39;. Nosotros, los civiles, que no ten&iacute;amos arte ni parte en el asunto, porque &uacute;nicamente lig&aacute;bamos una bomba que nos reventara la casa, est&aacute;bamos tranquilos porque tanto azules como colorados dec&iacute;an que todo lo hac&iacute;an por el bienestar de la gente y por la salvaci&oacute;n de la patria; de donde se deduc&iacute;a que la salvaci&oacute;n de la patria estaba en manos del que tenia m&aacute;s tanques, &iquest;comprende?</p>

<p>La cuesti&oacute;n es que en el a&ntilde;o &#39;63 le toc&oacute; el turno de vuelta a un presidente constitucional y apareci&oacute; Don Arturo Humberto Illia, uno de los pocos Cordobeses nacidos en Pergamino que se conocen. Don Arturo Humberto Illia nombro como Ministro de Econom&iacute;a a Don Eugenio Blasco que muere en el cargo y entonces mi gran amigo Juan Carlos Pugliese asume como Ministro de Econom&iacute;a &mdash;empieza, mejor dicho, su carrera como Ministro de Econom&iacute;a suplente en todos los gabinetes radicales&mdash;. Pero como las cosas buenas duran poco tiempo, antes de cumplir los tres a&ntilde;os los muchachos de la (haciendo el signo de una insignia militar en el hombro izquierdo con los dedos &iacute;ndice y mayor de la mano derecha) vi&ntilde;eta le dan el raje a Don Arturo Humberto Illia y designan, en elecciones limpias, y por u-na-ni-mi-dad &mdash;3 votos&mdash; a Don Juan Carlos Ongan&iacute;a.</p>

<p>El hecho de que Don Juan Carlos Ongan&iacute;a en la &eacute;poca del enfrentamiento entre azules y colorados haya sido azul &mdash;y legalista&mdash; y despu&eacute;s se convirti&oacute; en golpista &mdash;y de hecho, colorado&mdash; es porque a veces, la gente, des-ti-&ntilde;e.</p>

<p>La cuesti&oacute;n es que a Don Arturo lo rajaron porque dec&iacute;an que era muy lento, que era una tortuga. Ah&iacute; tuvimos un cacho la culpa todos porque los sindicatos, la C.G.T. le tiraba tortugas en Plaza de Mayo, los medios en contra, los periodistas en contra, los humoristas le hac&iacute;amos chistes &mdash;&eacute;ramos una manga de boludos que pa&#39; qu&eacute;&#39; le via&#39; contar&mdash;; porque el problema no era que Don Illia era lento: el problema es que los que vinieron despu&eacute;s fueron... fueron r&aacute;pidos, y fuimos derecho pal&#39; cara... melo, fuimos, pero bah, &iexcl;pero r&aacute;pido!</p>

<p>Claro, no todo fue negrura en aquellos a&ntilde;os porque en el &#39;66 hubo avances: porque despu&eacute;s de la &#39;NOCHE DE LOS BASTONES LARGOS&#39; cerraron todas las facultades y entonces todos los investigadores, cient&iacute;ficos, matem&aacute;ticos, laburantes de las neuronas avanzaron: avanzaron hacia la frontera y se las tomaron y no volvieron nunca m&aacute;s. Despu&eacute;s, apareci&oacute; alg&uacute;n premio Nobel que volvi&oacute;: a saludar a la familia y se las volvi&oacute; a tomar, &iexcl;total... !</p>

<p>Para 1969 el Ministro de Econom&iacute;a era Adalbert Krieger Vassena que hab&iacute;a mantenido el d&oacute;lar m&aacute;s o menos estable; pero de pronto apareci&oacute; Don Jos&eacute; Mar&iacute;a Danigno Pastore y, como el d&oacute;lar ya estaba a 350 mangos, le arranc&oacute; dos ceros porque invento el peso ley 18188 &mdash;&iacute;ntimamente llamado &#39;EL PESO LEY&#39;&mdash;. Don Juanca, en aquellos a&ntilde;os &mdash;Juan Carlos Ongan&iacute;a&mdash; pensaba quedarse 20 o 30 a&ntilde;os, pero apareci&oacute; el &#39;CORDOBAZO&#39;, el &#39;ROSARIAZO&#39; y el pa&iacute;s se movi&oacute; como un &#39;FLANAZO&#39;. O sea que para los finales de 1970 los muchachos (haciendo de nuevo el signo de una insignia militar en el hombro izquierdo con los dedos &iacute;ndice y mayor de la mano derecha) le dieron las gracias por los servicios prestados a Don Juanca I y despu&eacute;s designaron en elecciones limpias y por unanimidad a Roberto Marcelo Levingston.</p>

<p>Roberto Marcelo Levingston es el &uacute;nico presidente en toda la historia argentina desde 1810 hasta la fecha que cuando lo designaron &iexcl;no lo conoc&iacute;a ni el loro! &iexcl;Vea, en las redacciones, no sab&iacute;an como se escrib&iacute;a el nombre! &iexcl;No hab&iacute;a una foto de &eacute;l! Cuando, a la noche, en la sexta apareci&oacute; &#39;LEVINGSTON PRESIDENTE&#39; la gente preguntaba &#39;&iquest;PERO EL PRESIDENTE DE QUE PAIS SERA ESTE BUEN SE&Ntilde;OR?&#39; Y porque para colmo, &iexcl;cuando lo designaron &eacute;l estaba en la Junta Interamericana de Defensa en Washington! As&iacute; que aqu&iacute; estabamos como los indios que se golpean el codo: &iexcl;en bolas, y a los gritos!</p>

<p>Por fin, Don Levingston apareci&oacute; y dijo &#39;SOY EL PRESIDENTE&#39; y se sent&oacute; en el sill&oacute;n a esperar ordenes. Lo que pasa el problema fue que mientras estaba esperando las ordenes empez&oacute; a jugar un jueguito que dec&iacute;a: &#39;PESE A TODO, YO SOY EL PRESIDENTE&#39;. Don Lanusse, que era el inmediato superior, no le gust&oacute; nada la cosa, pero roce va roce viene Don Levingston lo destituye a Lanusse, Lanusse escucha eso, caza el tubo y lo destituye a Levingston, y como donde manda Teniente General no manda General de Brigada Levingston volvi&oacute; r&aacute;pidamente al anonimato. Cansado ya de echar presidentes &mdash;hab&iacute;a echado dos&mdash; Don Lanusse pens&oacute;: &#39;PARA PENSAR COMO YO, NADIE COMO YO&#39;. Entonces agarr&oacute; y se nombr&oacute; presidente sin dejar el cargo de Comandante en Jefe. &iexcl;Astuto el hombre! Y enseguida invento una cosa que se llamo el G.A.N.: &#39;GRAN ACUERDO NACIONAL&#39;.</p>

<p>Y lo mando al Coronel Cornicelli a verlo a &#39;PUERTA DE HIERRO&#39; a mi gran amigo Juan Carlos Can... Juan Carlos no (risas), Juan Domingo, Juan Domingo (aplausos), Juan Domingo Cangallo y le dijo que si entraba en el G.A.N. le devolv&iacute;a todos los sueldos del &#39;55 hasta la fecha. El viejo dijo &#39;LO PRIMERO ES LO PRIMERO&#39;, caz&oacute; la mosca, lo dej&oacute; al gobierno con el G.A.N. y con las ganas. Y entonces Don Lanusse se chiv&oacute; y se mand&oacute; la famosa frase que &#39;EL VIEJO NO VOLVIA PORQUE NO LE DABA EL CUERO&#39;. Pero como el viejo debajo de las arrugas todav&iacute;a le quedaba un cacho de quiero... de cuero, volvi&oacute; para mostrarlo en vivo y en directo y form&oacute; un frente c&iacute;vico que se llamo &quot;FRE.CI.LI.NA.&quot;. Pero como la Frecilina tenia nombre de antibi&oacute;tico lo cambiaron por &quot;FRE.JU.LI.&quot;. Escuche, Frecilina, Frejuli, Frejupo, &iexcl;son todos remedios del mismo laboratorio! Vienen en p&iacute;ldoras, en inyectables, en supositorio, &iexcl;&uacute;selo como le de las ganas!</p>

<p>La cuesti&oacute;n es que en aquellos a&ntilde;os &#39;73 apareci&oacute; &#39;LA NUEVA FUERZA&#39;, un partido pol&iacute;tico inventado por mi gran amigo Alsogaray que tenia como candidato a presidente a mi gran amigo Julio Chamizo, &iexcl;el que quiere acordarse, que se acuerde! La cuesti&oacute;n es que el 25 de mayo de 1973 asumi&oacute; el t&iacute;o, no este, otro t&iacute;o, el t&iacute;o, el t&iacute;o H&eacute;ctor J. C&aacute;mpora, y como el eslogan era &#39;CAMPORA AL GOBIERNO, PERON AL PODER&#39;, los muchachos del bombo r&aacute;pidamente renunciaron a don H&eacute;ctor. Renunci&oacute; el presidente, renunci&oacute; el vicepresidente, renunci&oacute; el presidente provisorio del Senado D&iacute;az Vialisi, una cosa ah&iacute;, qu&eacute; se yo lo que hicieron. La cuesti&oacute;n es que qued&oacute; como candidato a Presidente de la Rep&uacute;blica el presidente de la c&aacute;mara de Diputados Ra&uacute;l Lastiri, que casualmente &iexcl;era yerno de Lopez Rega! La cuesti&oacute;n es que Lastiri &mdash;conocido tambi&eacute;n como &#39;JOSE CORBATA&#39; porque tenia un mont&oacute;n y le encantaban&mdash; llam&oacute; a elecciones y gan&oacute; por unanimidad la formula &#39;MENEM-MENEM...&#39;, digo, no, la formula &#39;PERON-PERON&#39;.</p>

<p>Per&oacute;n se muere y de estar mal pasamos a estar peor porque viene Isabelita y lo trae a Celestino Rodrigo que se manda el famoso &#39;RODRIGAZO&#39; &iexcl;que nos deja a todos con el tuje pal&#39; norte! La moral de la historieta es que Don Celestino, que yo sepa cabe destacar, y que yo sepa, fue el &uacute;nico Ministro de Econom&iacute;a, que se comi&oacute; canas por cuesti&oacute;n de su gesti&oacute;n como ministro, cosa que no le ha pasado a ning&uacute;n otro ministro de econom&iacute;a, nunca m&aacute;s, se han salvado todos, la verdad es que es un misterio, &iexcl;que no s&eacute; por qu&eacute;! (a su libretista) &iquest;C&oacute;mo segu&iacute;a esto? (el libretista le sopla, y Tato sigue). &iexcl;Ah!, s&iacute;.</p>

<p>Despu&eacute;s de Celestino Rodrigo, despu&eacute;s de Celestino Rodrigo apareci&oacute; Tony Cafiero, s&iacute;, s&iacute;, s&iacute;, Tony Cafiero, el del &#39;SI&#39;, el del &iexcl;&#39;SI LO HUBIERA SABIDO NO LLAMABA A PLESBICITO&#39;! Y despu&eacute;s de &eacute;l apareci&oacute; Mondelli &mdash;que Isabel dec&iacute;a &#39;NO ME LO TOQUEN AL GORDITO&#39;&mdash;.</p>

<p>Cuando se muri&oacute; Peron &mdash;es una acotaci&oacute;n que le voy a hacer yo&mdash; estaba laburando en este canal, me llamaron para decirme &#39;VAMOS A PARAR UN POCO CON LOS PROGRAMAS HUMORISTICOS, HAY QUE HACER DUELO&#39;, y yo pens&eacute; que estaba bien para que lo suspendan un par de semanas (silencio durante algunos segundos, y luego risas)... La verdad es que no lo suspendieron un par de semanas, &iexcl;lo suspendieron un par de a&ntilde;os! Porque despu&eacute;s vinieron los muchachos del &#39;76 de vuelta y la siguieron... Porque en aquel entonces eran largos los duelos, &iexcl;&iquest;comprende?!</p>

<p>Y as&iacute; llegamos, a la &eacute;poca del proceso, de los Ministros de Econom&iacute;a, era Jos&eacute; Alfredo Mart&iacute;nez de Hoz, y el proceso lo voy a pasar por alto porque, la verdad que, no, mejor no recordarlo, &iquest;cierto?</p>

<p>Por eso hice un Per Saltum y aparec&iacute; en la democracia, en 1983, con Alfons&iacute;n, Grinspun, Sourrouille, el Austral, el desagio, Juan Carlos Pugliese II, el bolonki, y Jes&uacute;s Rodr&iacute;guez casi como Jes&uacute;s termina crucificado. Mientras en estos tiempos la hiperinflaci&oacute;n y los empresarios le apretaban el ga&ntilde;ote a Don Ra&uacute;l Alfonsin, apareci&oacute; Carlos Sa&uacute;l I, primer presidente electo que dec&iacute;a que ten&iacute;a el equipo formado, &iexcl;listo para salir a la cancha y ganar por goleada! Don Ra&uacute;l, que quer&iacute;a quedarse 6 a&ntilde;os, ni un d&iacute;a antes, ni un d&iacute;a despu&eacute;s, no le qued&oacute; mas remedio que tirar la esponja y de paso le tir&oacute; el gobierno por la cabeza a la patilla mas gorda de Am&eacute;rica, Carlos Sa&uacute;l I.</p>

<p>Y aqu&iacute; estamos se&ntilde;or. 30 a&ntilde;os. 30 a&ntilde;os banc&aacute;ndose 16 presidentes y 37 Ministros de Econom&iacute;a que se la pasaron diciendo &#39;ESTA ES LA CRISIS MAS GRANDE QUE ESTA SUFRIENDO EL PAIS&#39;, &#39;HAY QUE REDUCIR EL GASTO PUBLICO&#39;, &#39;HAY QUE LABURAR MAS&#39;, &#39;HAY QUE INVERTIR EN EL ISPA&#39;. Mientras tanto, &iquest;quiere que le diga una cosa?, mire, este peso moneda nacional (sosteniendo el billete de un $mn en la mano, con otros billetes &mdash;un $ley 18188, un $argentino, un Austral&mdash; sobre la mesa) le arrancaron dos ceros por este otro peso ley 18188; a este le arrancaron cuatro ceros por este otro peso argentino, y como si esto fuera poco le sacaron tres ceros mas por este peso... por este Austral. O sea que extirparon, le extirparon nueve ceros a este pesito de ac&aacute; delante.</p>

<p>Y como este Austral equivale a mil millones de pesos moneda nacional, y como en aquel entonces se compraba con 83 $mn un d&oacute;lar, este Austral equivale a DOCE MILLONES DE DOLARES... (risas, mezcladas con silencio, lagrimas e iron&iacute;a), lo cual parece un chiste, si no fuera una joda grande como una casa... Y yo todav&iacute;a (aplausos), yo todav&iacute;a tengo confianza, tengo confianza, por eso le digo a los pol&iacute;ticos y a los funcionarios &mdash;no a todos los pol&iacute;ticos ni a todos los funcionarios porque hay que preservar las instituciones&mdash; algunos pol&iacute;ticos y algunos funcionarios que est&aacute;n ah&iacute; vi&eacute;ndome, si siguen haciendo las cosas que est&aacute;n haciendo &iexcl;yo voy a tratar de estar ac&aacute; todo el tiempo posible para seguir jodiendo! Y para cuidarlos tambi&eacute;n...</p>

<p>Y para preservarlos de la maquina de cortar boludos; porque si pusi&eacute;ramos la maquina de cortar boludos dentro de la maquina del t&uacute;nel del tiempo, y se pusiera a cortar boludos hist&oacute;ricos con retroactividad... &iexcl;otra hubiera sido la historieta hoy! Historieta que como pa&iacute;s, no creo que nos merezcamos &mdash;esto lo dice mi libretista Santiago Varela... yo... &iexcl;no estoy tan seguro! &iexcl;Un cacho de culpa tenemos tambi&eacute;n... !&mdash;.</p>

<p>Por eso les digo, mis queridos chichip&iacute;os, seguir laburando, vermouth con papas fritas, y... (aplaudiendo dos veces, levant&aacute;ndose y terminando el mon&oacute;logo como todos los domingos) &iexcl;&iexcl;&iexcl;GOOD SHOW!!!&quot;</p>

<p class="Fuente">Fuente: el ya desaparecido <a href="http://web.archive.org/web/19981203072737/http://www.planetayerba.com.ar/index.html">Planeta Yerba</a></p>
