---
title: "El ventilador de Toti"
use_lightbox: true
tags:
  - p:toti
  - o:archivo
---
<p class="copete">&iquest;Alguien se pregunt&oacute; en alg&uacute;n momento por qu&eacute; no se actualizaba la secci&oacute;n de links del sitio web? Bueno, he aqu&iacute; la respuesta: el encargado de dicha
secci&oacute;n, el <a class="Personaje" href="/personajes/toti.html">profesor Toti</a>, estaba ocupado trabajando en su &uacute;ltimo invento:
el super ventilador port&aacute;til hecho completamente de materiales reciclados
(?) Tal es el asombro que me caus&oacute; al verlo (a semejante grandul&oacute;n
perdiendo el tiempo en tama&ntilde;as taradeces, me refiero), que decid&iacute; enviarle
a mi notero estrella para una entrevista exclusiva de NUP. Sin
m&aacute;s pre&aacute;mbulos, he aqu&iacute; la nota.</p>
<!--more-->
<p class="Pregunta">Bueno, Toti, contales un poco a los internautas de qu&eacute; trata tu proyecto
actual.</p>
<p class="Respuesta">
<a data-lightbox="nupimage1" data-title="Ventilador port&aacute;til... s&iacute;, c&oacute;mo no..." class="has_zoom img_foto a_derecha" href="/img/articulos/venti-toti/001.jpg"><img src="/img/articulos/venti-toti/001.jpg" width="100" height="90" alt="Ventilador port&aacute;til... s&iacute;, c&oacute;mo no..."></a>
Es algo bien simple: se trata de un rudimentario sistema de refrigeraci&oacute;n
basado en la renovaci&oacute;n del aire caliente de un lugar con aire fresco a
trav&eacute;s de la generaci&oacute;n de una corriente que desplaza las masas del gas
circundante.</p>
<p class="Pregunta"> Eh... no, no, yo dec&iacute;a que hables del ventilador...</p>
<p class="Respuesta">
<a data-lightbox="nupimage1" data-title="&iquest;No parece un mont&oacute;n de caca?" class="has_zoom img_foto a_izquierda" href="/img/articulos/venti-toti/002.jpg"><img src="/img/articulos/venti-toti/002.jpg" width="120" height="110" alt="&iquest;No parece un mont&oacute;n de caca?"></a>
 S&iacute;, precisamente de eso estoy hablando.</p>
<p class="Pregunta"> Ah, claro. Esteee...  est&aacute; bien, contanos c&oacute;mo comenz&oacute; esto, de d&oacute;nde
sacaste la idea inicial, la inspiraci&oacute;n.</p>
<p class="Respuesta">
<a data-lightbox="nupimage1" data-title="La porquer&iacute;a funcionando" class="has_zoom img_foto a_derecha" href="/img/articulos/venti-toti/003.jpg"><img src="/img/articulos/venti-toti/003.jpg" width="120" height="90" alt="La porquer&iacute;a funcionando"></a>
Creo que todo comenz&oacute; aproximadamente en noviembre o diciembre del a&ntilde;o
pasado, en un d&iacute;a especialmente caluroso. El sistema de refrigeraci&oacute;n
ambiental primario de mi casa (&quot;ventilador&quot;, como vos lo llam&aacute;s) hab&iacute;a
sufrido una aver&iacute;a a causa de otros experimentos que estuve realizando en
&eacute;l en aquellas fechas, con el objeto de mejorar el rendimiento con una
mejor proporci&oacute;n de calor disipado / calor generado. Es algo sumamente
interesante, podr&iacute;a darte varias explicaciones pero nos ir&iacute;amos demasiado
de tema. Con todo, estaba yo agobiado por el nivel alcanzado por la
temperatura ambiental, cuando se me ocurri&oacute; la idea de improvisar alg&uacute;n
dispositivo que me permitiera aunque mas no sea sobrellevar el momento. As&iacute;
que tom&eacute; una bobina de efecto rotativo, un viejo transformador de rango de
salida variable de 220v a 3.5v - 12v y polaridad conmutable, un contenedor
de dispositivos de almacenamiento magn&eacute;tico de computadora hecho de varias
capas de pasta de papel endurecida, un interruptor de tres posiciones y un
LED de una guirnalda decorativa de adorno navide&ntilde;o, y con algo de ingenio,
cable, tijeras y cinta aislante constru&iacute; el primer prototipo de este
interesante dispositivo.</p>
<p class="Pregunta">
<a data-lightbox="nupimage1" data-title="El secreto para tirar vientito: aspas de aleaci&oacute;n de cart&oacute;n" class="has_zoom img_foto a_izquierda" href="/img/articulos/venti-toti/004.jpg"><img src="/img/articulos/venti-toti/004.jpg" width="120" height="90" alt="El secreto para tirar vientito: aspas de aleaci&oacute;n de cart&oacute;n"></a>
A ver, a ver, dejame ver si entend&iacute;: cazaste un motorcito del tren
el&eacute;ctrico de tu pibe, un trafo, el cart&oacute;n de una caja de diskettes, un
interruptor y un foquito de &aacute;rbol de navidad para fabricar... eso.</p>
<p class="Respuesta"> &quot;Eso&quot; que vos dec&iacute;s es un sistema de refrigeraci&oacute;n ambiental basado...</p>
<p class="Pregunta"> S&iacute;, s&iacute;, s&iacute;, el ventilador ese.</p>
<p class="Respuesta"> Bueno, &quot;ventilador&quot; como vos lo llam&aacute;s, aunque en realidad es algo m&aacute;s
elaborado que simplemente eso.</p>
<p class="Pregunta">
<a data-lightbox="nupimage1" data-title="" class="has_zoom img_foto a_derecha" href="/img/articulos/venti-toti/005.jpg"><img src="/img/articulos/venti-toti/005.jpg" width="120" height="90"></a>
&iexcl;Es un mont&oacute;n de basura rejuntada! Si quer&eacute;s un ventilador, &iquest;por qu&eacute; no
vas a una casa de electrodom&eacute;sticos y te dej&aacute;s de romper la paciencia con
esta huevada?</p>
<p class="Respuesta"> &iexcl;No te permito! Mi dise&ntilde;o tiene varias ventajas con respecto a los
modelos de manufactura comercial.</p>
<p class="Pregunta"> Por ejemplo...</p>
<p class="Respuesta">
<a data-lightbox="nupimage1" data-title="A la izquierda se puede apreciar la palanca de control de flujo de aire (tm)" class="has_zoom img_foto a_izquierda" href="/img/articulos/venti-toti/006.jpg"><img src="/img/articulos/venti-toti/006.jpg" width="120" height="90" alt="A la izquierda se puede apreciar la palanca de control de flujo de aire (tm)"></a>
En primer lugar, est&aacute; contru&iacute;do a partir de materiales de desecho, con lo
cual podemos decir que es un producto reciclado, y por ende, ecol&oacute;gico.</p>
<p class="Pregunta">
<a data-lightbox="nupimage1" data-title="El adefesio en todo su esplendor. N&oacute;tese el cable de expansi&oacute;n a la derecha." class="has_zoom img_foto a_derecha" href="/img/articulos/venti-toti/007.jpg"><img src="/img/articulos/venti-toti/007.jpg" width="120" height="90" alt="El adefesio en todo su esplendor. N&oacute;tese el cable de expansi&oacute;n a la derecha."></a>
Es un mont&oacute;n de basura ordenada con imaginaci&oacute;n: usaste una caja de
diskettes para hacer un molinete de cart&oacute;n como los que venden en las
plazas, desperdiciaste una guirnalda de luces navide&ntilde;as para sacar el
foquito y, como si fuera poco, le chafaste el trencito el&eacute;ctrico a tu pibe
para sacarle el motorcito y el interruptor. &iquest;Te parece bien?</p>
<p class="Respuesta"> EN SEGUNDO LUGAR, este modelo posee un indicador de encendido luminoso...</p>
<p class="Pregunta">
<a data-lightbox="nupimage1" data-title="¿Te preguntabas c&oacute;mo estaba ensamblado? &iexcl;Con cinta aislante, por supus!" class="has_zoom img_foto a_izquierda" href="/img/articulos/venti-toti/008.jpg"><img src="/img/articulos/venti-toti/008.jpg" width="120" height="90" alt="¿Te preguntabas c&oacute;mo estaba ensamblado? &iexcl;Con cinta aislante, por supus!"></a>
Que ya se quem&oacute;, si me permit&iacute;s aclarar. Porque yo no veo que esa
lamparita se encienda...</p>
<p class="Respuesta">
<a data-lightbox="nupimage1" data-title="Detalle de la fuente de alimentaci&oacute;n quema-lamparitas" class="has_zoom img_foto a_derecha" href="/img/articulos/venti-toti/009.jpg"><img src="/img/articulos/venti-toti/009.jpg" width="120" height="90" alt="Detalla de la fuente de alimentaci&oacute;n quema-lamparitas"></a>
TERCERO, una incorporaci&oacute;n que hasta ahora no he visto en ning&uacute;n modelo
comercial: la capacidad de seleccionar la direcci&oacute;n de giro, y por ende la
direcci&oacute;n del flujo de aire, a trav&eacute;s de un control dual, tanto desde el
control ubicado cerca de la h&eacute;lice como en el transformador que va
conectado al tomacorrientes.</p>
<p class="Pregunta"> &iquest;Y qui&eacute;n cuernos va a querer un ventilador con marcha atr&aacute;s? &iquest;Qu&eacute; vas a
ponerle despu&eacute;s, una caja de cambios? &iquest;Direcci&oacute;n hidr&aacute;ulica? &iquest;O qu&eacute;...?</p>
<p class="Respuesta"> Por &uacute;ltimo, por sus reducidas dimensiones podemos catalogar a este
dispositvo como port&aacute;til, ver&aacute;s que puede ser transportado f&aacute;cilmente en la
mano...</p>
<p class="Pregunta"> Salvo por el hecho de que necesit&aacute;s un enchufe para que funcione. Si
fuera a pilas, tal vez.</p>
<p class="Respuesta">
<a data-lightbox="nupimage1" data-title="&iexcl;La cosa posee aura! &iexcl;Incre&iacute;ble efecto Kirlian!" class="has_zoom img_foto a_izquierda" href="/img/articulos/venti-toti/010.jpg"><img src="/img/articulos/venti-toti/010.jpg" width="120" height="90" alt="&iexcl;La cosa posee aura! &iexcl;Incre&iacute;ble efecto Kirlian!"></a>
Esa es una modificaci&oacute;n de extrema facilidad, s&oacute;lo basta confeccionar un
alojamiento apropiado para la fuente de alimentaci&oacute;n e integrarlo al
sistema, ver&aacute;s que hay un par de cables sueltos que permiten futuras
expansiones.</p>
<p class="Pregunta"> &iquest;Expansiones? &iquest;Como qu&eacute;? &iquest;Puerto USB? &iquest;Conectividad TCP/IP?</p>
<p class="Respuesta"> Noto algo de sarcasmo en tus comentarios...</p>
<p class="Pregunta">
<a data-lightbox="nupimage1" data-title="" class="has_zoom img_foto a_derecha" href="/img/articulos/venti-toti/011.jpg"><img src="/img/articulos/venti-toti/011.jpg" width="120" height="90"></a>
&iexcl;Uy, sonamos, se aviv&oacute; el gil! El sarcasmo es lo m&aacute;s delicado que se
merece esta pila de caca ensamblada con cinta aislante, &iquest;de verdad cre&eacute;s
que esto sirve para algo, aparte de ocupar espacio, gastar electricidad y
quemar foquitos de &aacute;rboles de navidad?</p>
<p class="Respuesta"> Disculpame, pero me parece que te est&aacute;s saliendo mucho de lugar para una
nota, &iquest;acaso no est&aacute;s grabando todo?</p>
<p class="Pregunta"> S&iacute;, pero no te preocupes, antes de publicarlo se edita y esto no sale.</p>
<p class="Respuesta">
<a data-lightbox="numpimage1" data-title="" class="has_zoom img_foto a_izquierda" href="/img/articulos/venti-toti/012.jpg"><img src="/img/articulos/venti-toti/012.jpg" width="120" height="90"></a>
Ah, bueno, est&aacute; bien... Para terminar, estoy convencido de que este
dispositivo revolucionar&aacute; el mercado de la ventilaci&oacute;n dom&eacute;stica. Entiendo
que al ojo del no entendido pueda parecer poco, pero si se ve a trav&eacute;s de
los ojos de la ciencia f&iacute;sica, se puede vislumbrar un futuro en el que los
materiales de desecho, aprovechados de maneras similares a esta, lleven al
hombre a nuevos horizontes a&uacute;n impensados. Al ver este peque&ntilde;o aparato, yo
veo sistemas de ventilaci&oacute;n integrados en gorritas, cascos, ropa, e incluso
m&aacute;s, aut&oacute;matas constru&iacute;dos con cart&oacute;n reciclado que con ayuda de una h&eacute;lice
se desplacen por los aires recogiendo muestras que ayuden a determinar el
grado de contaminaci&oacute;n ambiental, o que iluminen las calles de manera
selectiva para enfocar las luces s&oacute;lo d&oacute;nde son necesarias, o incluso
llevando mini-equipos de salvataje para introducirse en d&oacute;nde ning&uacute;n ser
humano podr&iacute;a llegar para prestar primeros auxilios; tan s&oacute;lo dot&aacute;ndolos de
una peque&ntilde;a c&aacute;mara podr&iacute;an incluso combatir el crimen y el narcotr&aacute;fico, y
con conexiones a sat&eacute;lites y el acoplamiento de un rayo l&aacute;ser ser&iacute;an los
soldados que pelear&iacute;an las batallas del siglo XXI, y...</p>
<p class="Pregunta"> Ok, ok, bueno Toti, basta de delirar. Gracias por el tiempo para esta
nota, y avisanos cuando hagas alguna otra mejora a tu dise&ntilde;o (un tr&iacute;pode,
por ejemplo, as&iacute; no se te acalambra el brazo mientras lo sosten&eacute;s como un
imb&eacute;cil para refrescarte la jeta).</p>

<p><em>As&iacute; pasaba la nota con este genio contempor&aacute;neo, el profesor Toti. Si te
parece que esto es una gran idiotez, estoy totalmente de acuerdo. Si, en
cambio, consideraste la idea como buena, te recomiendo que visites a un
psic&oacute;logo, lo est&aacute;s necesitando. En cualquier caso, tus opiniones al
respecto ser&aacute;n recibidas a través de los <a href="/contacto.html">medios de contacto</a>.</em></p>
