---
title: "VacaCop y Chapardo"
subtitle: "Archivo #11 lado A"
date: "2016-04-26"
featured_img:
  src: /img/arte/img/archi011a.jpg
  zoom: /img/arte/zoom/archi011a.jpg
thumbnail_img:
  src: /img/arte/thmb/archi011a.png
tags:
  - p:chapu
  - p:supervaca
  - o:archivo
---

<p>Aqu&iacute; encontramos una de las primeras caricaturas de <a class="Personaje" href="/personajes/supervaca.html">Supervaca</a>,
aunque no justamente LA primera, pero da igual. Por si todav&iacute;a no
cayeron, se supone que es una parodia de &quot;Robocop&quot;. Es de notarse
que en estas tempranas caricaturas del vacuno amigo las proporciones de su
cuerpo (en especial la relaci&oacute;n brazos/torso/piernas) eran las
est&aacute;ndares para un ser humanoide, hecho atribu&iacute;do
principalmente a que el poder de observaci&oacute;n de Walter a&uacute;n
estaba en pa&ntilde;ales, y por ende sus habilidades de caricaturista eran
algo m&aacute;s primitivas.</p>
<!--more-->
<p>M&aacute;s abajo se puede ver a <a class="Personaje" href="/personajes/chapu.html">Chapu</a> caricaturizado como
<em>Guepardo</em> de los <em>X-Men</em>. N&oacute;tese que las garras
est&aacute;n formadas por &uacute;tiles escolares, esto es porque en aquel
entonces a Chapu se lo asociaba con la figura que normalmente se denomina en
el &aacute;mbito escolar como <em>&quot;traga&quot;</em> (o
<em>tragalibros</em>). El tiempo se encargar&iacute;a de mostrarnos lo
equivocados que est&aacute;bamos...</p>

<p>Pero no podemos terminar esta rese&ntilde;a sin mencionar el espectacular
dibujo al lado de Vacacop. Encontramos aqu&iacute; el primer destello de
arte abstracto en la carrera de este brillante ilustrador. Si bien algunos
cr&iacute;ticos afirman que se trata de un manch&oacute;n, producto del
tachado de alg&uacute;n otro boceto mal hecho, es notable la claridad con la
que se vislumbra la cosmovisi&oacute;n del artista en los trazos de marcada
orientaci&oacute;n vertical, significando indudablemente la polaridad de la
naturaleza del hombre como un ente que busca la satisfacci&oacute;n de sus
metas espirituales en los trazos ascendentes, para al poco tiempo descender
en brusca forma a sus instintos m&aacute;s primitivos, de naturaleza animal.
Es esta intrincada relaci&oacute;n ser superior/bestia (representada a su
vez por la intrincada red que conforman los trazos) la que da al ser la
complejidad que se denota en la cantidad de repeticiones del movimiento
ascendente/descendente del esp&iacute;ritu en un ciclo en el que no puede
encontrarse o distinguirse principio ni fin, llevando as&iacute; a la
concepci&oacute;n de la idea del alma humana como algo infinito, que no
comienza ni acaba, y que simultanea y contradictoriamente ha de haber tenido
un inicio (pues la existencia de los trazos as&iacute; lo demuestran) y un
final (ya que el dibujante ha conclu&iacute;do la obra, y no se encuentra
dibuj&aacute;ndola eternamente). La presencia de zonas m&aacute;s claras y
m&aacute;s oscuras trasciende la explicaci&oacute;n racional para encarar
y establecer directamente una estrecha conexi&oacute;n entre el observador y
el dibujante, transmitiendo as&iacute; potentes im&aacute;genes que se
proyectar&aacute;n en las mentes de uno y otro para llevar la conciencia
humana a un plano evolutivo superior.</p>

<p>O tal vez s&oacute;lo haya sido un manch&oacute;n.</p>
