---
layout: post
hidden: true
title: "&iquest;Qu&eacute; es el Arte NUP?"
#permalink: :path/:basename:output_ext
hero_types:
  - arte
  - layer1-dark
---
<p>La secci&oacute;n <a href="/arte">Arte NUP</a> es una
recopilaci&oacute;n de todo (o <em>casi</em> todo) el material
gr&aacute;fico disponible en el <a href="/articulos/expli_archivo.html">archivo
de NUP</a>. Pr&aacute;cticamente la totalidad de dicho material es
autor&iacute;a de nuestro (mi) gran amigo Walter, quien tambi&eacute;n
realizara los dibujos de los diversos <a href="/p/pagina-no-disponible.html">juegos de
NUP</a>.</p>
<!--more-->
<p>La creaci&oacute;n de dicho material se llev&oacute; a cabo casi
exclusivamente en horario escolar, m&aacute;s precisamente durante las horas
de clase, en particular cuando alg&uacute;n profesor daba un tema aburrido.
Llegado este punto vale la pena aclarar que el contenido de la
secci&oacute;n Arte NUP data, como el resto del material de archivo,
aproximadamente de la &eacute;poca en la que tanto Walter como yo (Claudio)
curs&aacute;bamos el secundario (entre los a&ntilde;os 1993 y 1997). Desde aquel
entonces hasta el presente ha transcurrido bastante tiempo, y hoy en
d&iacute;a la t&eacute;cnica de Walter ha mejorado much&iacute;simo con
respecto a los dibujos que se podr&aacute;n apreciar en esta
secci&oacute;n.</p>

<p>Casi la totalidad de estas obras fueron realizadas en hojas de carpeta
n&uacute;mero 3, principalmente cuadriculadas. De hecho fui yo quien
aport&oacute; muchas de esas hojas para la causa (todo sea en nombre del
arte). Debido a que el trabajo era realizado de manera subrepticia, a
escondidas de los profesores, varios de estos dibujos se hallan inconclusos,
y casi todos fueron realizados &quot;a las apuradas&quot;, lo cual destaca
a&uacute;n m&aacute;s la habilidad y el talento art&iacute;stico de
Walter.</p>

<p>Con respecto a la tem&aacute;tica de las obras, suele ser siempre la
misma: la fauna aut&oacute;ctona circundante. Walter, cuan riguroso
investigador, logr&oacute; captar la esencia de la mayor&iacute;a de los
individuos que nos acompa&ntilde;aron durante aquellos a&ntilde;os
escolares, plasm&aacute;ndola luego en el papel con absoluta maestr&iacute;a.
Suelen ser recurrentes ciertos personajes, especialmente el afamado
<a class="Personaje" href="/personajes/chapu.html">Chapu</a>, aunque tambi&eacute;n
podr&aacute;n encontrarse a profesores y una cierta cantidad de personajes
nacidos de la f&eacute;rtil imaginaci&oacute;n de este inagotable artista.</p>

<p>Para terminar, cabe destacar que lo que se ver&aacute; publicado en este
sitio no es sino una parte de la totalidad de los dibujos realizados por
Walter. Muchos de los dibujos se han perdido con el transcurso del tiempo,
algunos simplemente por haber sido dibujados y olvidados o dejados &quot;por
ah&iacute;&quot;. Para evitar este problema, luego de unos a&ntilde;os se
comenz&oacute; una ardua tarea de recopilaci&oacute;n que deriv&oacute; en
lo que hoy en d&iacute;a se conoce como el
<a href="/articulos/expli_archivo.html">archivo de NUP</a>. No obstante,
luego de un tiempo el archivo pas&oacute; a manos de cierto
&quot;personaje&quot; (<a class="Personaje" href="/personajes/chapu.html">Chapu</a> para
ser precisos), y al retornar el archivo contaba con s&oacute;lo la mitad
del material que pose&iacute;a anteriormente. Adem&aacute;s, algunos dibujos
estaban manchados y/o borroneados, como si alguien les hubiese llorado y
babeado encima.</p>

<p>Por &uacute;ltimo dir&eacute; que si bien esta secci&oacute;n gira alrededor
del material anteriormente descripto, ello no implica que se excluya otro
tipo de material gr&aacute;fico, como ser aportes de los visitantes al sitio
o cualquier otro tipo de tonter&iacute;a que se encuentre por ah&iacute;.
Como siempre, espero que disfruten de lo que van a encontrar. <del>Y sino, pueden
enviarle una queja a <a href="/secciones/quejas">Tacha</a>.</del></p>
