---
title: "Chapuman I"
date: "2016-04-27"
tags:
  - p:chapu
  - o:archivo
featured_img:
  src: /img/personajes/chapu01.png
  width: 120
  height: 120
---
<p>Martes, 5 menos diez de la tarde. Todo parec&iacute;a normal en segundo &quot;C&quot;.
Mientras la profesora de ingl&eacute;s dictaba la tarea, la mitad del curso
intentaba entenderle, y la otra mitad estaba en las nubes. Nuestro &quot;h&eacute;roe&quot;
pertenec&iacute;a a la segunda mitad. Mientras su compa&ntilde;ero de banco intentaba
cazar algo, &eacute;l solo pod&iacute;a pensar en los videos. Pensaba salir de la escuela
e ir a gastarse toda la plata que tenga en fichas. Entonces palp&oacute; su
bolsillo y descubri&oacute; que la cat&aacute;strofe mas grande hab&iacute;a ocurrido: se hab&iacute;a
gastado toda la plata al mediod&iacute;a!!</p>
<!--more-->
<p>Desesperado por el hecho, no dud&oacute; en arriesgar su identidad secreta:
&iexcl;CHAPUMAN!. Cuando a&uacute;n faltaban tres minutos para que toque el timbre de
salida, este singular personaje se levant&oacute; de su silla y, ante la mirada
at&oacute;nita de todos los presentes, se dirig&oacute; corriendo hacia la puerta. En el
trayecto (y en cuesti&oacute;n de segundos), se quit&oacute; el uniforme escolar y dej&oacute;
ver que debajo de el hab&iacute;a un traje rojo, con un coraz&oacute;n amarillo en el
pecho (seguramente por eso es CHAPUMAN). Sin pensarlo dos veces, CHAPUMAN
peg&oacute; un salto incre&iacute;ble, pensando en atravesar la puerta (pues el tiene el
poder de la buzarda) y... justo entr&oacute; la preceptora, y le dio un tremendo
portazo en la jeta que lo tumb&oacute; en el piso.</p>
<p>Pero CHAPUMAN no se desalent&oacute; por este hecho. Haciendo uso de sus incre&iacute;ble
poderes, corri&oacute; a toda velocidad por el pasillo y, al llegar al patio
(cubierto), peg&oacute; un gran salto y se dio las antenitas contra el techo.
Cuando se dio cuenta de su error, fue al patio descubierto y, ah&iacute; s&iacute;, salt&oacute;
y sali&oacute; volando a la velocidad del sonido.</p>
<p>En Llavallol, todo estaba tranquilo. Solo se o&iacute;a el trinar de los
pajarillos, confundido entre las risas de los drogadictos, las frenadas de
los autos y colectivos y las puteadas de los conductores. Pero, de repente,
los pajarillos dejaron de trinar. Desafortunadamente, el resto de esa
comparsa cotidiana, no. Y, enseguida, se escuch&oacute; un silbido, tan agudo y
tenue que parec&iacute;a un pedito. Pero no, ese silbido era nada mas y nada menos
que... CHAPUMAN. Desplazandose por los cielos ennegrecidos de este pa&iacute;s (por
el humo de las f&aacute;bricas, claro est&aacute;), nuestro h&eacute;roe se dirige hacia su casa.
Mejor dicho, hacia la casa de su otra identidad, aquel alumno aplicado y
aparentemente distra&iacute;do, cuando en realidad es... aplicado y distra&iacute;do. En
el recorrido, oye unos gritos. Dirigi&oacute; su vista hacia abajo y pudo ver como
dos asaltantes desvalijaban a una pobre anciana. Inmediatamente, oy&oacute; dos
voces en su interior, la primera le dijo : &quot;Como buena persona que eres,
debes ayudar a esa anciana&quot;. Pero la segunda voz interior repet&iacute;a sin cesar:
&quot;Mortal Kombat... Mortal Kombat...&quot;. Sin dudarlo, se decidi&oacute; por la segunda
y, al llegar a su casa, entr&oacute; por una ventana (que estaba cerrada hasta que
el la rompi&oacute; con la cabeza) e intent&oacute;, sin conseguirlo, abrir su
chanchito-alcanc&iacute;a. Ya al borde de la desesperaci&oacute;n, lo dej&oacute; caer al piso y
se rompi&oacute;. R&aacute;pidamente, junt&oacute; la plata esparcida por el piso y enfil&oacute;
nuevamente hacia la escuela, pero esta vez su objetivo no era ese, sino los
videos.</p>
<p>Mientras estaba sobrevolando Boulevard Buenos Aires, pudo ver a su amigo
CAT-MAN, que viajaba a toda velocidad en el Verde-M&oacute;vil, tambi&eacute;n en
direcci&oacute;n a los videos. &quot;Seguramente tambi&eacute;n se gast&oacute; toda la guita al
mediod&iacute;a&quot;, pens&oacute; CHAPUMAN. Y la verdad es que estaba en lo cierto. Fue
entonces justamente cuando son&oacute; su reloj, indicandole que ya eran las cinco
de la tarde. CHAPUMAN realiz&oacute; una serie de calculos a la velocidad de la luz
en una habitaci&oacute;n oscura (es decir, a la velocidad de la luz donde no hay
luz), y lleg&oacute; a la conclusi&oacute;n de que le quedaban 5 segundos para comprar la
ficha, 3 para ponerla y el resto para intentar llegarle a la final al Mortal
Kombat.</p>
<p>CHAPUMAN lleg&oacute; a la puerta de los videos, compr&oacute; la ficha, esper&oacute; a que la
maquina se desocupe, puso la ficha y... se cort&oacute; la luz. En ese instante
lleg&oacute; tambi&eacute;n CAT-MAN, y al enterarse de la situaci&oacute;n, mir&oacute;
desconsoladamente a cada una de las maquinas. CHAPUMAN no pudo contenerse, y
se puso a llorar de rodillas frente al Mortal Kombat. Su amigo de penas hizo
lo mismo.Y al final llegaron a la conclusi&oacute;n de quedarse a dormir en el
local, esperando a que vuelva la luz. Al d&iacute;a siguiente el negocio fue
clausurado y, semanas mas tarde, demolieron el local. Desde ese entonces,
nadie ha vuelto a ver a CHAPUMAN, pero se sabe muy bien que... yerba mala
nunca muere. Eso quiere decir que :</p>
<p class="FinCuento">Chapuman will return (o sea, continuar&aacute;)</p>
