---
title: "Chapuman II"
subtitle: "El regreso"
date: "2016-04-29"
tags:
  - p:chapu
  - p:catman
  - p:narigman
  - p:supervaca
  - o:archivo
featured_img:
  src: /img/personajes/chapu01.png
  width: 120
  height: 120
---
<p>Semanas despu&eacute;s de la tragedia de los videos, nuestro intento de h&eacute;roe
resurgi&oacute; de entre los escombros. Sus antenitas de vinil detectaban la
presencia del nuevo Mortal Kombat 2. Su &uacute;nico objetivo de ahora en m&aacute;s ser&iacute;a
llegarle a la final.</p>
<!--more-->
<p>Al d&iacute;a siguiente, a las 5:30 AM, se encontraba tiritando de fr&iacute;o en la
puerta de un local de video-juegos en la Capital. Pero su paciente espera
fu&eacute; en vano, ya que ese local hab&iacute;a cerrado hac&iacute;a unos pocos d&iacute;as. Cuando se
di&oacute; cuenta de su error, se puso a caminar a trav&eacute;s de las calles en busca de
un miserable video.</p>
<p>Al mediod&iacute;a estaba tan desesperado que lo &uacute;nico que quer&iacute;a era jugar, aunque
m&aacute;s no sea al Mortal Kombat 1. Finalmente, di&oacute; con un local de videos y,
desesperado, fu&eacute; a comprar una ficha (que era lo &uacute;nico que le alcanzaba,
porque le vieron la cara en el colectivo). Pero la cola para jugar al Mortal
Kombat era tan extensa que se volvi&oacute; hist&eacute;rico, y se puso a gritar y
patalear. Enseguida llegaron los enfermeros, y cuando CHAPUMAN los vi&oacute; sali&oacute;
corriendo a la vereda. All&iacute; se tropez&oacute; y se cay&oacute; por una boca de tormenta.
No se sabe exactamente como ocurri&oacute;, pero lo cierto es que apareci&oacute; en un
inodoro de la zona. Ante la mirada at&oacute;nita del tipo que tir&oacute; de la cadena,
sali&oacute; como pudo del inodoro, atraves&oacute; la sala y vi&oacute; una ventana. Sin
pensarlo dos veces (y sin saber que estaba en un quinto piso), se tir&oacute; por
la ventana y qued&oacute; estampado en la vereda. Cuando llegaron los enfermeros,
le aplicaron una inyecci&oacute;n para calmarlo, le pusieron un chaleco de fuerza,
y como eso no bastaba, le pegaron con un garrote en la cabeza. Horas despu&eacute;s
se despert&oacute; en un Internado Psiqui&aacute;trico (manicomio). Los enfermeros se
divert&iacute;an a costillas de &eacute;l, viendo como se chocaba contra todas las paredes
del lugar, y tambi&eacute;n de su desesperaci&oacute;n por tocar una m&aacute;quina de
video-juegos.</p>
<p>Afortunadamente para &eacute;l, su amigo Cat-Man planeaba rescatarlo, pero en el
intento lo metieron adentro a &eacute;l tambi&eacute;n. Por lo menos, desde ese d&iacute;a tiene
compa&ntilde;&iacute;a, y se la pasan hablando de los trucos de varios juegos. Los fines
de semana ven&iacute;a su amigo Narigman DaVinci, tray&eacute;ndoles dibujos del Mortal
Kombat 2 (a &eacute;l tambi&eacute;n lo mandaron adentro, por desesperado y vicioso del
tetris). S&oacute;lo quedaba una esperanza para nuestros amigos: SuperVaca. Pero
eso ya forma parte de...</p>
<p class="FinCuento">Chapuman III: El gran escape</p>
