---
title: "Malevo ataca de nuevo"
date: "2016-05-16"
tags:
  - p:chapu
  - p:catman
  - p:narigman
  - p:supervaca
  - p:matar
  - p:malevo
  - p:coco
  - p:kuker
  - p:chorro
  - p:gallega
  - p:tomcatman
  - o:archivo
featured_img:
  src: /img/personajes/chapu01.png
  width: 120
  height: 120
---
<p>&iexcl;Cuidado! &Eacute;l puede estar cerca, irrumpir de la nada.En cualquier momento y
lugar, en la escuela, en los videos, en la calle, en el ba&ntilde;o, en el asado
del domingo... una verdadera peste.</p>
<p>Como ya se habr&aacute;n dado cuenta, nos estamos refiriendo a CHAPUMAN, ese
singular personaje que, escondido en un traje rojo con un coraz&oacute;n amarillo
en el pecho, bajo dos antenitas y detr&aacute;s de dos enormes ojos se dedica a
desparramar desorden e injusticia en todo Llavallol y parte de Esteban
Echevarr&iacute;a. Recibe la incondicional ayuda de sus amigos en esta tarea,
aunque se ve obstaculizada en cierta forma por el
archirrequeterrecontraenemigo de CHAPUMAN: nada m&aacute;s y nada menos que MALEVO.
Sin embargo, &eacute;ste no ofreci&oacute; muchos problemas desde que fall&oacute; su plan de
hacerse con el poder de la escuela. Es m&aacute;s, en poco tiempo todo el mundo se
olvid&oacute; de este hecho. O mejor dicho, casi todo el mundo. Porque en la mente
de MALEVO, este fracaso a&uacute;n segu&iacute;a muy vigente.</p>
<!--more-->
<p>Quiz&aacute;s sea por eso (o por el s&oacute;lo hecho de llevarle la contra a CHAPUMAN)
que, mientras se estaba haciendo la permanente en la peluquer&iacute;a, sus
neuronas (las del cerebro, por si alguien no sabe lo que son) concibieron
con un esfuerzo may&uacute;sculo, casi con ces&aacute;rea, otro descabellado plan. Este se
basaba en las necesidades b&aacute;sicas de CHAPUMAN y su pandilla. Es bien sabido
que a todos ellos imponer tanto desastre en el lugar los deja muy
estresados, por lo tanto concurren muy a menudo (por no decir a cada rato) a
los videojuegos para distenderse un poco. A parte de esto, en un esfuerzo
por no llevarse gimnasia, deben concurrir al Polideportivo de Banfield. El
plan era, basicamente, bien simple: cortar los accesos a estas necesidades
b&aacute;sicas. De esta forma, la pandilla de CHAPUMAN no podr&iacute;a ir a los videos,
se desconcentrar&iacute;an en la escuela, se sacar&iacute;an notas bajas y se llevar&iacute;an
gimnasia por faltas (a CHAPUMAN le faltaba poco para eso). As&iacute; repetir&iacute;an
todos de a&ntilde;o, y seguramente sus padres los mandar&iacute;an a laburar de
botelleros.</p>
<p>Pero es l&oacute;gico suponer que tama&ntilde;a empresa es imposible de realizar por una
sola persona, a&uacute;n para MALEVO. Es por ello que se decidi&oacute; a buscar y reunir
a los m&aacute;s desalmados personajes de la ciudad, gente sin escr&uacute;pulos, capaz de
matar a su abuela por un peso. Desafortunadamente, lo &uacute;nico que pudo
conseguir fue una bandada de est&uacute;pidos y vagos salvajes de cuarta, los
cuales pasamos a detallar a continuaci&oacute;n:</p>
<p>El CHORRO: MALEVO empez&oacute; su b&uacute;squeda en el Jumbo, y ah&iacute; encontr&oacute; a este
personaje. Es gordo y su principal caracter&iacute;stica es que se afana todo lo
que no est&eacute; pegado al piso o a las paredes del nombrado lugar.</p>
<p>El pibe QUELO PARI&Oacute;: un verdadero patotero, pelo largo y forzudo, un buen
rival para SUPERVACA. Sabe usar el cuchillo y las armas de fuego, pero su
fuerte son las cadenas, en especial las que tienen una bola con p&uacute;as en la
punta, lo que le vali&oacute; el apelativo de &quot;mister cadenas&quot;.</p>
<p>TOMCAT-MAN: el hermano mellizo de CAT-MAN, lo supera a &eacute;ste en agilidad,
fuerza y rapidez, aunque ambos comparten la misma capacidad intelectual (es
decir, son los dos igualmente tarados).</p>
<p>El ALACR&Aacute;N: la versi&oacute;n argentina de Scorpion, el ninja muerto del Mortal
Kombat. Posee una gran habilidad con la espada.</p>
<p>La GALLEGA AT&Oacute;MICA: como su nombre lo indica, es gallega. Est&uacute;pida, tarada,
despistada, con comentarios tan idiotas como su cara son algunas de las
caracter&iacute;sticas de este espec&iacute;men.</p>
<p>CROTOMAN: es el m&aacute;s terrible de los archivillanos. MALEVO lo encontr&oacute; al
pasar por un basurero. CROTOMAN estaba buscando el almuerzo (que result&oacute; ser
una rata muerta y un alfajor derretido y a medio comer de postre). Tiene una
rata asesina entrenada por &eacute;l mismo. Es el hermano mayor de CHAPUMAN, por lo
que enseguida quiso unirse a la banda a pesar de que MALEVO no lo invit&oacute; a
participar, ya que el fuerte olor a podrido que desprend&iacute;a CROTOMAN hac&iacute;a
que su perfume franc&eacute;s pasara desapercibido.</p>
<p>Qued&oacute; as&iacute; conformado un terrible grupo que amenazar&iacute;a a la pandilla de
CHAPUMAN constantemente. &Eacute;ste not&oacute; algo extra&ntilde;o en la actitud de MALEVO en
los &uacute;ltimos d&iacute;as, as&iacute; que le encomend&oacute; a CAT-MAN y a SUPER MATAR que lo
vigilen detenidamente.</p>
<p>Esta precauci&oacute;n no fu&eacute; en vano, ya que al seguir a MALEVO lo vieron entrar
en una casucha en la que estaba reunida toda la banda. CAT-MAN y SUPER MATAR
se metieron por una ventana y se ocultaron lo mejor que pudieron. MALEVO
comenz&oacute; a explicar el plan a todos, sin saber que hab&iacute;a dos intrusos
ocultos. Todo iba de diez hasta que a SUPER MATAR le di&oacute; hambre, y sac&oacute; de
su bolsita de jard&iacute;n un termo con el guiso de porotos que le prepar&oacute; su
mam&aacute;. Se lo debor&oacute; en un santiam&eacute;n, y como es su costumbre, al terminarlo
lanz&oacute; un terrible eructo que los delat&oacute;. CAT-MAN tom&oacute; a SUPER MATAR de la
mano y sali&oacute; corriendo por la primera puerta que encontr&oacute;, con toda la
pandilla de MALEVO detr&aacute;s de ellos. Aparecieron en un ba&ntilde;o. Una peque&ntilde;a
ventana se ve&iacute;a como la &uacute;nica salida. SUPER MATAR se par&oacute; sobre el inodoro,
y CAT-MAN salt&oacute; sobre sus hombros para poder alcanzar la ventana. Enseguida
irrumpi&oacute; en el peque&ntilde;o cuarto la horda de MALEVO y se arm&oacute; un despelote
b&aacute;rbaro.</p>
<p>Horas mas tarde, CHAPUMAN segu&iacute;a esperando en los videos a CAT-MAN y SUPER
MATAR. Estaba muy preocupado porque todav&iacute;a no hab&iacute;an regresado. En eso pudo
vislumbrar en la oscuridad una silueta que le result&oacute; familiar: CAT-MAN.
CHAPUMAN corri&oacute; hacia &eacute;l, y luego de llevarse por delante al pelado de los
videos, de tragarse un banco y tropezarse con dos piedras, lleg&oacute; finalmente
hasta donde estaba el felino y se lo choc&oacute;, cayendo ambos al piso.</p>
<p>&#8212;&iquest;Que te pas&oacute;? &iquest;Que averiguaron? &iquest;D&oacute;nde est&aacute; SUPER MATAR...? &#8212;comenz&oacute; a
preguntar CHAPUMAN, casi desesperadamente.</p>
<p>&#8212;No pudimos averiguar mucho, s&oacute;lo se que est&aacute;n tramando algo grande
--respondi&oacute; CAT-MAN&#8212;. Nos descubrieron y nos acorralaron en un ba&ntilde;o. Yo
pude escapar por una ventana, y cuando estaba por ayudar a SUPER MATAR,
MALEVO tir&oacute; de la cadena y... &#8212;CAT-MAN baj&oacute; la vista.</p>
<p>CHAPUMAN hizo lo mismo. Luego de un minuto de silencio en honor a su amigo,
decidieron que lo mejor ser&iacute;a organizar otra patrulla al d&iacute;a siguiente para
indagar que estaba maquinando MALEVO. No obstante, esto ser&iacute;a innecesario.</p>
<p>Al d&iacute;a siguiente CAT-MAN, NARIGMAN y SUPERVACA se encontraron con un
obst&aacute;culo en el camino hacia el Polideportivo de Banfield donde, como ya
hemos dicho, hac&iacute;an gimnasia. Dicho obst&aacute;culo consist&iacute;a simplemente en una
barrera humana compuesta por el ALACR&Aacute;N, la GALLEGA ATàMICA, CROTOMAN y el
CHORRO. Se desat&oacute; una cruenta batalla en la que los aliados de CHAPUMAN
terminaron perdiendo y tuvieron que regresarse a sus casas. Mientras tanto,
CHAPUMAN se hab&iacute;a levantado temprano para ir a los videos y, &iexcl;oh sorpresa!,
la entrada estaba obstruida por el cuerpo del pibe QUELO PARIà. Cerca de &eacute;l
se encontraban CROTOMAN y MALEVO. &Eacute;ste &uacute;ltimo le dijo a CHAPUMAN:</p>
<p>&#8212;Ahora vos no entr&aacute;s m&aacute;s ac&aacute;.</p>
<p>&#8212;Eso lo veremos &#8212;le respondi&oacute;.</p>
<p>Acto seguido intent&oacute; pegarle una pi&ntilde;a en el est&oacute;mago a QUELO, pero &eacute;l ni la
sinti&oacute;. MALEVO hizo chasquear sus dedos, y QUELO tom&oacute; a CHAPUMAN por las
antenitas y lo revole&oacute; a ya se imaginan donde (a la mierda).</p>
<p>Pasaron varios d&iacute;as y CHAPUMAN regres&oacute;. Sus amigos le dijeron que intentaron
sacar a la pandilla de MALEVO, pero que fu&eacute; in&uacute;til. Incluso SUPERVACA no
pudo hacerle frente a QUELO. CHAPUMAN, sin inmutarse, les dijo:</p>
<p>&#8212;No se preocupen, cuando QUELO me revole&oacute; lejos descubr&iacute; unos nuevos
videos.</p>
<p>&#8212;&iquest;Quedan muy lejos? &#8212;preguntaron todos casi al un&iacute;sono.</p>
<p>&#8212;M&aacute;s o menos... 10 &oacute; 20 kilometros &#8212;respondi&oacute; CHAPUMAN.</p>
<p>&#8212;Entonces, &iexcl;que estamos esperando! &#8212;dijo NARIGMAN, mientras sal&iacute;a
corriendo. Todos lo imitaron, y luego de un rato ya hab&iacute;an llegado.</p>
<p>Entraron como una tromba. No tuvieron miramientos. Luego de tantos d&iacute;as de
abstinencia a los videos, el lugar se les antojaba como un para&iacute;so. Se
pusieron a jugar desesperadamente.</p>
<p>La noticia de los nuevos videos lleg&oacute; r&aacute;pidamente a lo o&iacute;dos de MALEVO,
quien inmediatamente se dirigi&oacute; al lugar con sus secuaces para cerrar los
accesos. Justo cuando CHAPUMAN estaba por llegarle a la final al Mortal
Kombat, penetraron en el lugar QUELO, el CHORRO, CROTOMAN, el ALACR&Aacute;N,
TOMCAT-MAN y la GALLEGA ATàMICA quienes, a fuerza de pu&ntilde;os, sacaron a
patadas al escuadr&oacute;n de CHAPUMAN. Esa fu&eacute; la gota que colm&oacute; el vaso. Que les
impidan llegar a los videos es una cosa, pero que interrumpan justo cuando
CHAPUMAN estaba por llegarle a la final al Mortal Kombat... eso ya es
demasiado.</p>
<p>CHAPUMAN se par&oacute; firme en la puerta de los videos, apret&oacute; los dientes,
crisp&oacute; los pu&ntilde;os. Ahora s&iacute; que estaba verdaderamente enojado. Poniendo una
expresi&oacute;n de infinito enojo, lanz&oacute; un grito al cielo, y su cuerpo se rode&oacute;
de una llamarada de furia. Por unos instantes, su pelo hasta se volvi&oacute;
rubio, para luego decaer nuevamente en el negro que lo caracteriza. La
llamarada ces&oacute;. Sin embargo, luego de un ratito se di&oacute; cuenta de que a&uacute;n se
le estaba quemando el culo. NARIGMAN solucion&oacute; el problema con un garzo bien
puesto en el sitio del siniestro. En ese momento CHAPUMAN oreden&oacute; atacar y
todos se avalanzaron sobre la pandilla de MALEVO.</p>
<p>SUPERVACA sac&oacute; de su bolsillo una lata de pasto extra-energizado, la apret&oacute;
con sus manos y ataj&oacute; el pasto en el aire con los dientes. Lo mastic&oacute;
r&aacute;pidamente y sus fuerzas se vieron multiplicadas. Inici&oacute; su ataque
golpeando ferozmente a QUELO y al CHORRO. En tanto, NARIGMAN se ocupaba del
ALACR&Aacute;N y de CROTOMAN, y CAT-MAN de la GALLEGA y TOMCAT-MAN. CHAPUMAN hac&iacute;a
lo propio con MALEVO.</p>
<p>Pero si hay algo que hay que reconocer es que la resistencia de los villanos
era muy superior a la de los chicos buenos. Poco a poco comenzaron a decaer:
el CHORRO y QUELO empezaron a darle con todo a SUPERVACA y lo tumbaron al
piso; NARIGMAN, a causa de poseer grandes agujeros nasales, no pudo aguantar
m&aacute;s el tufo apelmante que desped&iacute;a CROTOMAN; la GALLEGA le pregunt&oacute; a
CAT-MAN cu&aacute;ntos a&ntilde;os ten&iacute;a, y &eacute;ste (por ser muy t&iacute;mido) se puso todo
colorado, empez&oacute; a transpirar y no pudo reaccionar m&aacute;s; CHAPUMAN (como de
costumbre) no pod&iacute;a embocarle una pi&ntilde;a a MALEVO, porque tiene muy mala
punter&iacute;a. La cosa ya se estaba poniendo fea. Ahora s&iacute; que nuestros amigos
estaban perdidos.</p>
<p>Pero, como ya se habr&aacute;n imaginado, no se los puede dejar perder as&iacute; como
as&iacute;. Una vez m&aacute;s, cuando todo parec&iacute;a estar perdido, un ruido, acompa&ntilde;ado de
un leve temblor, se hizo notar. Es una explosi&oacute;n termonuclear subterr&aacute;nea,
no. Es un terremoto, no. Es el gordo Santill&aacute;n que se call&oacute; de la bici,
tampoco. Ese temblor se fu&eacute; acercando hasta que salt&oacute; la tapa de la boca de
incendios, empujada por un fuerte chorro de agua. Pero el paso del agua fu&eacute;
impedido por... SUPER MATAR!!!</p>
<p>Si, nada m&aacute;s y nada menos que SUPER MATAR BROS. era quien, luego de varios
d&iacute;as de deambular por las ca&ntilde;er&iacute;as, deb&iacute;a salvar a sus amigos. El drama
ahora era que SUPER MATAR era tan gordito que no pasaba por el agujero, y
qued&oacute; trabado. Hizo tanta fuerza para tratar de destrabarse que se tir&oacute; un
pedo. Ese pedo hizo que la ca&ntilde;er&iacute;a principal juntara tanta presi&oacute;n que SUPER
MATAR sali&oacute; como una bala hacia el cielo, al tiempo que sal&iacute;a agua por todo
el sistema de drenaje de Llavallol. SUPER MATAR cay&oacute; en la cabeza de el
CHORRO, quedando ambos fuera de combate. El agua hizo el resto.</p>
<p>El agua fu&eacute; como una bendici&oacute;n para la pandilla de CHAPUMAN. Al caer en la
tierra, hizo crecer el pasto. SUPERVACA, aprovechando que estaba tirado en
el piso boca abajo, lo comi&oacute;. Sus fuerzas se renovaron al instante, y se
puso de pie de un salto. QUELO intent&oacute; darle una pi&ntilde;a, pero SUPERVACA la
ataj&oacute; a tiempo. Lo agarr&oacute; a QUELO de las patas y empez&oacute; a revolearlo contra
el piso, las paredes, etc.</p>
<p>La espada de el ALACR&Aacute;N se oxid&oacute;, y &eacute;ste se puso a quitarle el &oacute;xido con una
lija sin importarle nada m&aacute;s. CROTOMAN (que era 95% mugre) comenz&oacute; a
desintegrarse entre gritos, llantos y alaridos, dejando una humareda y una
mancha verde en el lugar donde estaba, para luego escurrirse por la boca de
tormenta. CAT-MAN estaba tan caliente que cuando el agua lo tocaba se
evaporaba, formando una nube a su alrededor. La GALLEGA pens&oacute; que se trataba
del diablo o algo as&iacute;, por lo que sali&oacute; corriendo por el medio de la calle
desesperada, hasta que un colectivo se la llev&oacute; por delante y se perdi&oacute; en
el horizonte. CAT-MAN continu&oacute; la lucha con su hermano mellizo, TOMCAT-MAN.</p>
<p>Por &uacute;ltimo, y no por eso menos importante, el agua hizo su efecto en MALEVO.
Su peinado se arruin&oacute; por culpa de ella, y todo el jopo se cay&oacute; sobre su
cara, impidiendole ver. CHAPUMAN aprovech&oacute; la ocasi&oacute;n. Luego de tres pi&ntilde;as
erradas (dos al aire y una a la pared), por fin pudo acertarle un pu&ntilde;etazo
en plena jeta a MALEVO (aunque, a decir verdad, le quer&iacute;a pegar en el
est&oacute;mago... pero le err&oacute;). MALEVO se tir&oacute; el pelo hacia atr&aacute;s, sac&oacute; un
espejo de mano de su bolsillo y, al ver que su nariz qued&oacute; torcida y
ensangrentada, sali&oacute; corriendo a buscar un cirujano pl&aacute;stico para que se la
arregle.</p>
<p>SUPERVACA, mientras tanto, terminaba de hacer un bollito con QUELO y lo
tiraba al tacho de basura. El ALACR&Aacute;N hab&iacute;a lijado tanto su espada que ahora
s&oacute;lo le quedaba un cuchillito. Los hermanos felinos segu&iacute;an discutiendo
acerca de qui&eacute;n le rompi&oacute; a qui&eacute;n el Cami&oacute;n de Asalto Ultra Comando Junior.</p>
<p>CHAPUMAN, con la mano quebrada a causa del golpe, quiso dar un paso al
frente para contemplar su obra. Se tropez&oacute;, cay&oacute; al piso y se parti&oacute; un
diente. Se incorpor&oacute; y pudo observar que eso hab&iacute;a sido un verdadero trabajo
en equipo: entre todos rompieron todo.</p>
<p>Pero hubo algo que le llam&oacute; la atenci&oacute;n: en el lugar donde se estaban
peleando los gatos mellizos, se hab&iacute;a amontonado un mont&oacute;n de gente.
CHAPUMAN, que es muy curioso, se par&oacute; a ver qu&eacute; demonios hab&iacute;a all&iacute; que
llamaba tanto la atenci&oacute;n. Dos d&iacute;as despu&eacute;s, los mellizos terminaron de
discutir. Acordaron que CAT-MAN le rompi&oacute; en Cami&oacute;n de Asalto Ultra Comando
Junior a TOMCAT-MAN, y viceversa. Se retiraron todos a sus casas, menos
CHAPUMAN: todav&iacute;a no sab&iacute;a que era lo que hab&iacute;a estado observando todo ese
tiempo. Se fu&eacute; caminando despacito por el medio de la calle. En eso vi&oacute; que
se le ven&iacute;a un cami&oacute;n encima. Lo estaba por aplastar y... lo aplast&oacute;.</p>
<p class="FinCuento">FIN *</p>
<br>
<p><em><strong>* Aclaraci&oacute;n:</strong> A pesar de que ustedes ya se lo deben imaginar, la palabra FIN
est&aacute; puesta unicamente para se&ntilde;alar el fin de este texto, ya que la
historia contin&uacute;a hasta el d&iacute;a en que CHAPUMAN deje de hacer estupideces
(es decir, hasta que se muera).</em></p>
