---
title: "Chapuman VII"
subtitle: "La leyenda contin&uacute;a"
date: "2016-05-24"
tags:
  - p:chapu
  - p:catman
  - p:narigman
  - p:supervaca
  - p:matar
  - p:malevo
  - p:coco
  - p:kuker
  - p:chorro
  - p:gallega
  - p:tomcatman
  - p:toti
  - o:archivo
---
<p>Era un d&iacute;a com&uacute;n, en un barrio com&uacute;n, en un pa&iacute;s fuera de lo com&uacute;n. Era un
jueves, para ser exactos. El profesor de f&iacute;sica acababa de entregar las
evaluaciones, ya corregidas, en 3ro &quot;C&quot;. CHAPU, como la gran mayor&iacute;a de sus
compa&ntilde;eros, hab&iacute;a reprobado. El profesor, con su natural simpat&iacute;a, les dijo
a sus alumnos que no se preocuparan, que iban a tener la oportunidad de
levantar la nota con la prueba que tomar&iacute;a la semana pr&oacute;xima.</p>
<!--more-->
<p>&#8212;&iquest;Qu&eacute; temas van a ir en la prueba? &#8212;pregunt&oacute; CHAPU.</p>
<p>&#8212;Voy a tomar &#8212;respondi&oacute; el profesor&#8212; el efecto de los is&oacute;topos
radiactivos de uranio sobre las capas de humedad condensada en un recinto
atmosf&eacute;rico cerrado... &#8212;y as&iacute; continu&oacute; una buena parte de la hora. Al
terminar el discurso, CHAPU habl&oacute; nuevamente:</p>
<p>&#8212;No entiendo.</p>
<p>&#8212;Es lo que hicimos el otro d&iacute;a en el laboratorio &#8212;dijo el profesor&#8212;,
cuando calentamos el agua y se evapor&oacute;.</p>
<p>CHAPU, como ese d&iacute;a hab&iacute;a faltado (que raro &iquest;no?), volvi&oacute; a insistir:</p>
<p>&#8212;No entiendo.</p>
<p>El profesor, con gran paciencia, comenz&oacute; a dar ejemplos y ejemplos, llen&oacute; el
pizarr&oacute;n de f&oacute;rmulas de toda &iacute;ndole y hubiera seguido por mucho tiempo m&aacute;s
de no haber tocado el timbre de salida.</p>
<p>CHAPU se encontraba casi en coma 4, ya que su cerebro a&uacute;n no lograba
asimilar tanta informaci&oacute;n. Un buen sopapo de su enemigo y compa&ntilde;ero de
banco le acomod&oacute; las ideas. Luego de formar, se reuni&oacute; con sus amigos en el
lugar de meditaci&oacute;n: los videos.</p>
<p>Ten&iacute;an que planear algo para aprobar el examen de f&iacute;sica antes de que
termine el trimestre. En espera de una idea, se pusieron a jugar al metegol.
CHAPU y NARIGMAN jugaban contra SUPERVACA. SUPER MATAR daba saltitos,
intentando (in&uacute;tilmente) ver lo que ocurr&iacute;a all&iacute; arriba, en el metegol.
Enseguida lleg&oacute; CAT-MAN, que se hab&iacute;a retrasado porque lo llamaron a la
bandera. El tambi&eacute;n se prendi&oacute; en el juego.</p>
<p>En determinado momento, SUPER MATAR, pretendiendo colgarse del metegol para
ver lo que pasaba, provoc&oacute; que un jugador hiciera un molinete y la pelota
fu&eacute; a parar a la cabeza de CHAPU. Este incidente ilumin&oacute; su mente,
ocurri&eacute;ndosele un plan que enseguida coment&oacute; con sus compa&ntilde;eros.</p>
<p>&#8212;Escuchen &#8212;dijo&#8212;, si queremos aprobar el examen de f&iacute;sica tenemos que
robar el examen que va a tomar el profesor y estudiar directamente de ah&iacute;.</p>
<p>&#8212;Ta' bien boludo &#8212;dijo SUPERVACA, m&aacute;s concentrado en el juego que en las
palabras de su compa&ntilde;ero.</p>
<p>Los dem&aacute;s tambi&eacute;n estaban de acuerdo. Acordaron encontrarse en ese mismo
sitio (los videos) el s&aacute;bado a la noche. El plan era tan simple como entrar
a la casa del profesor y &quot;tomar prestado&quot; una copia del examen. Rato
despu&eacute;s, CAT-MAN se despidi&oacute; de sus amigos y se fu&eacute;, con la excusa de que
quer&iacute;a llegar temprano a su casa para ver los dibujitos animados en el BIG
CHANNEL. Al rato que se fu&eacute;, regres&oacute;.</p>
<p>&#8212;&iquest;C&oacute;mo, no era que te ten&iacute;as que ir a tu casa? &#8212;pregunt&oacute; NARIGMAN.</p>
<p>&#8212;Si reci&eacute;n salgo de la escuela &#8212;respondi&oacute; sorprendido CAT-MAN&#8212;. Cuando me
llamaron a la bandera, me puse todo colorado y lo &uacute;nico que recuerdo
despu&eacute;s de eso es que todos ya se hab&iacute;an ido, y me vine para ac&aacute;. &iquest;No es
cierto, preciosa?&#8212; dijo mirando a la lapicera en el bolsillo de su
camisa. &Eacute;sta, como es de esperarse, no le contest&oacute; nada.</p>
<p>&#8212;Ya entiendo &#8212;dijo SUPERVACA&#8212; el que estaba ac&aacute; hace un rato no era &eacute;l,
sino su hermano mellizo, TOMCAT-MAN.</p>
<p>&#8212;Seguro que MALEVO lo mand&oacute; a averiguar que pens&aacute;bamos hacer &#8212;replic&oacute;
NARIGMAN.</p>
<p>&#8212;GOOOOOOL &#8212;grit&oacute; CHAPU que, como de costumbre, le prestaba m&aacute;s atenci&oacute;n al
juego que a lo que pasaba a su alrededor.</p>
<p>Lo m&aacute;s l&oacute;gico era que la operaci&oacute;n se pospusiera, pero el s&aacute;bado era el
&uacute;nico d&iacute;a en el que pod&iacute;an reunirse todos. Es por eso que deber&iacute;an afrontar
la operaci&oacute;n con el doble de cuidado, ya que MALEVO ser&iacute;a un obst&aacute;culo muy
grande al que seguro har&iacute;an frente.</p>
<p>S&aacute;bado, 21 hs. Una figura musculosa, con pantalones camuflados, se ataba los
cordones de sus botines de guerra. Se coloc&oacute; el cuchillo al cintur&oacute;n, y se
at&oacute; una cinta roja en la frente a modo de vincha. SUPERVACA estaba listo
para la acci&oacute;n.</p>
<p>En otro lugar no muy lejos de all&iacute;, MATAR (esforz&aacute;ndose al m&aacute;ximo) corr&iacute;a
muy despacito. Luego peg&oacute; un salto, le di&oacute; un pu&ntilde;etazo a una caja en el aire
y de ella sali&oacute; un hongo rojo. Se lo comi&oacute; sin dudar, transform&aacute;ndose
instant&aacute;neamente en ... SUPER MATAR BROS.</p>
<p>Ahora s&iacute;, lejos de all&iacute;, un chico se encerr&oacute; en una cabina telef&oacute;nica y,
luego de un rato, sali&oacute; de ella nada m&aacute;s y nada menos que CAT-MAN. Entre
tanto, NARIGMAN terminaba de acomodar su arsenal de l&aacute;pices y fibras en la
mochila, al tiempo que preparaba su paleta de pintor con los colores m&aacute;s
apropiados para la ocasi&oacute;n. Por &uacute;ltimo, CHAPU camin&oacute; hacia una calle oscura
y, luego de llevarse por delante un poste de luz y a un perro (que lo mordi&oacute;
y muri&oacute; intoxicado), se concentr&oacute;. Cerr&oacute; sus pu&ntilde;os. Dej&oacute; que su fuerza
interior se dirigiera a todo su cuerpo. Y en cuesti&oacute;n de segundos, se vi&oacute;
rodeado de una llama que multiplic&oacute; sus fuerzas (hay que tener en cuenta las
matem&aacute;ticas: 1 x 1 x 1 = 1), convirti&eacute;ndose as&iacute; en el &uacute;nico, el inigualable,
el inaguantable... CHAPUMAN!!!!</p>
<p>Bueno, dejemos ahora de lado las cursiler&iacute;as est&uacute;pidas que lo &uacute;nico que
hacen es engrosar el relato. Los amigos se encontraron en el lugar pactado y
desde all&iacute; se dirigieron en colectivo hasta la casa del profesor de f&iacute;sica.
La gente los miraba por la forma estrafalaria en que iban vestidos. Algunos
se re&iacute;an, otros se alejaban teniendo miedo de que est&eacute;n locos, y los perros
los toreaban sin cesar cuando caminaban por las calles. Finalmente, llegaron
hasta la casa de la v&iacute;ctima. CAT-MAN us&oacute; sus afiladas u&ntilde;as para cortar un
vidrio de la ventana. Una vez dentro de la casa, registraron todo. SUPER
MATAR, haci&eacute;ndose el distra&iacute;do, fu&eacute; a la cocina y arras&oacute; con la heladera.
CHAPUMAN fu&eacute; al dormitorio y all&iacute;, sobre la mesa de luz, estaba su objetivo:
el examen de la pr&oacute;xima semana. En realidad eran dos, id&eacute;nticos, pero uno
presentaba una mancha de caf&eacute;. Acaso el profesor escribi&oacute; el examen y se le
manch&oacute;, prefiriendo hacerlo de nuevo. CHAPUMAN se acerc&oacute;. El profesor dorm&iacute;a
profundamente. Nuestro h&eacute;roe se segu&iacute;a acercando, sus manos transpiradas se
aproximaban al objetivo. Se acercaba m&aacute;s y m&aacute;s... Por fin tom&oacute; el preciado
trozo de papel entre sus manos y lo hizo suyo. Jubiloso por el &eacute;xito, se di&oacute;
vuelta y se march&oacute; del dormitorio. En ese instante, SUPER MATAR se tir&oacute; un
estruendoso pedo que despert&oacute; a toda la manzana. CHAPUMAN y sus amigos se
dieron a la fuga instant&aacute;neamente. Habr&iacute;an tardado menos si CAT-MAN hubiera
hecho el agujero de salida mas pronto (recordemos que el que hab&iacute;a hecho
primero era el agujero de entrada, no el de salida). Corrieron a m&aacute;s no
poder. SUPER MATAR estaba prendido de la cola de SUPERVACA, quien lo llevaba
arrastrando por la calle. Cuando se alejaron una distancia razonable,
pararon a tomar un respiro.</p>
<p>Poco les dur&oacute; aquel descanso. Enseguida se vieron rodeados por adivinen
quienes... s&iacute;, eran MALEVO y sus secuaces.</p>
<p>&#8212;Una vez m&aacute;s, CHAPUMAN, lo que fu&eacute; tuyo ahora me pertenece &#8212;dijo MALEVO.</p>
<p>Intent&oacute; quitarle el examen a CHAPUMAN, pero &eacute;ste ten&iacute;a un plan. Simplemente
sali&oacute; corriendo, siendo seguido por sus amigos y los secuaces de MALEVO.
Tras doblar una esquina se encontraron en un callej&oacute;n sin salida. Los amigos
se arrinconaron en el fondo. MALEVO y su pandilla se aproximaban
amenazadores.</p>
<p>&#8212;C&uacute;branme &#8212;dijo NARIGMAN mientras sacaba sus fibras de la mochila.</p>
<p>Entonces CHAPUMAN, SUPERVACA, CAT-MAN y SUPER MATAR comenzaron a pelear
ferozmente, impidiendo que cualquier enemigo se aproximara a NARIGMAN. &Eacute;ste
tom&oacute; sus fibras con una mano y su pincel con la otra, y comenz&oacute; a dibujar
una salida en la pared.</p>
<p>CHAPUMAN y compa&ntilde;&iacute;a reten&iacute;a lo mejor posible a la pandilla de los chicos
malos. NARIGMAN estaba casi agotado de tanto dibujar, pero su trabajo estaba
casi concluido. En eso se le acerca CAT-MAN y le dice:</p>
<p>&#8212;Che, apurate que no vamos a poder aguantar m&aacute;s.</p>
<p>Mientras le dec&iacute;a esto, le di&oacute; unos golpecitos en la mano, estropeando la
pintura y la salida. Y lo peor era que ya se hab&iacute;an gastado las fibras como
para comenzar de nuevo. La defensa finalmente cedi&oacute;, y QUELO lanz&oacute; su
cadena, enrollando al escuadr&oacute;n de CHAPUMAN e impidi&eacute;ndole todo movimiento.
MALEVO se acerc&oacute; y les quit&oacute; el examen sin dificultad. CHAPUMAN rabiaba y
apret&oacute; sus dientes. Tanto los apret&oacute; que uno se le rompi&oacute; y call&oacute; al piso.
MALEVO retrocedi&oacute; unos pasos y dijo a sus compa&ntilde;eros:</p>
<p>&#8212;Acaben con ellos.</p>
<p>La pandilla de MALEVO se aproximaba a la de CHAPUMAN. Indefensos, no ten&iacute;an
ninguna posibilidad de escape. Ya estaban por atacar todos juntos de una vez
cuando SUPER MATAR mir&oacute; hacia el techo del edificio de al lado y grit&oacute;:</p>
<p>&#8212;&iexcl;MIREN!</p>
<p>Todos miraron hacia arriba. Y vieron asombrados como una figura que se
ocultaba detr&aacute;s de las sombras protectoras sal&iacute;a a la luz de la luna. Con
las manos a la cintura, sus dos grandes orejas bien erguidas y una vincha
que flameaba al viento, la sombra los observaba. Los espectadores no sal&iacute;an
de su asombro. Y, en un momento dado, este personaje peg&oacute; un gran salto,
cayendo en la cabeza de QUELO. Unas cuantas patadas m&aacute;s en las cabezas de
los dem&aacute;s dejaron el lugar sin actividad de villanos... por el momento. En
un abrir y cerrar de boca, cort&oacute; con sus poderosos dientes las cadenas que
ataban a la pandilla de CHAPUMAN. Luego salt&oacute; nuevamente al edificio de
donde hab&iacute;a salido y desapareci&oacute;.</p>
<p>La pandilla de MALEVO ya comenzaba a levantarse, algo aturdida a&uacute;n.
CHAPUMAN, consciente de que llevaba la ventaja ahora, grit&oacute;:</p>
<p>&#8212;&iexcl;&iexcl;&iexcl;ATAQUEN MUCHACHOS!!!</p>
<p>Luego de un ratito, y al ver que no hac&iacute;an nada, CHAPUMAN se di&oacute; vuelta y
vi&oacute; que sus amigos ya se hab&iacute;an hecho humo. Para no ser menos, el tambi&eacute;n
sali&oacute; corriendo. No se sabe si es por ser buen atleta o por tener mucho
cagaso, lo cierto es que enseguida alcanz&oacute; al &uacute;ltimo de sus amigos (SUPER
MATAR, que iba colgado de la cola de CAT-MAN ahora). NARIGMAN se colg&oacute; del
colectivo que se le escapaba sin siquiera despedirse. Los dem&aacute;s se quedaron
en la parada esperando. Planeaban hacer una copia del examen para cada uno
al d&iacute;a siguiente. Pero cantaron victoria muy r&aacute;pidamente. MALEVO los hab&iacute;a
encontrado con la ayuda de la rata rastreadora de CROTOMAN. Esta vez estaba
furioso, y planeaba usar su arma mortal contra CHAPUMAN: la bazooka que
transforma todo en carne, de esta forma puede comerse despu&eacute;s a sus
enemigos. CHAPUMAN recordaba muy bien esa arma: una vez ya le hab&iacute;an
transformado el pelo en una pata de pollo con ella (afortunadamente el
efecto era s&oacute;lo temporario). Ah&iacute; nom&aacute;s salieron todos corriendo por
distintos caminos. MALEVO dispar&oacute; sin piedad. Apretaba el gatillo una y otra
vez. Y uno de sus disparos logr&oacute; acertarle en el culo a CHAPUMAN,
convirti&eacute;ndole las nalgas en cuadril. Enseguida aparecieron un mont&oacute;n de
perros callejeros muy hambrientos, con intenci&oacute;n de comerle el tuje. SUPER
MATAR se les adelant&oacute;, y le encaj&oacute; un tremendo mordisco a CHAPUMAN. &Eacute;ste
grit&oacute; y corri&oacute; m&aacute;s fuerte. CAT-MAN, asustado por los perros, salt&oacute; sobre la
cabeza de CHAPUMAN y, en un intento desesperado por agarrarse de cualquier
lado, le tap&oacute; los ojos (bah, s&oacute;lo un pedacito). Ahora CHAPU corr&iacute;a a ciegas
y, por incre&iacute;ble que parezca, no se tropezaba con nada. Lleg&oacute; a una esquina
y dobl&oacute;. Dos cuadras m&aacute;s adelante se terminaba la calle. Les esperaba un
porrazo seguro y muchos mordiscones. Pero, en el sitio donde se terminaba la
calle, estaba alguien que los protejer&iacute;a: SUPERVACA.</p>
<p>CHAPUMAN se estaba acercando. Los perros le ven&iacute;an pisando los talones.
CAT-MAN maullaba desesperado. MATAR hizo un provechito. Todo depend&iacute;a del
vacuno amigo. SUPERVACA aparentaba estar tranquilo. Lentamente, se par&oacute; como
lo hacen los cow-boys en las pel&iacute;culas del oeste. Ambas manos abiertas, a la
altura de la cintura. Y, colgando del lado derecho del cintur&oacute;n, la &uacute;nica
esperanza de nuestros amigos: la pistola de leche pasteurizada. CHAPUMAN ya
estaba all&iacute;. S&oacute;lo los separaba tres...dos...un metro. Hab&iacute;a que calcular el
momento justo, el segundo exacto. En tan s&oacute;lo mil&eacute;simas de segundos,
SUPERVACA desenfund&oacute;, apunt&oacute; y apret&oacute; el gatillo. La leche pasteurizada a
presi&oacute;n lanz&oacute; a los perros unos metros atr&aacute;s. Simult&aacute;neamente, CHAPUMAN
atravesaba la pared de ladrillos de un cabezazo, siendo protegido
inconscientemente por CAT-MAN. SUPERVACA segu&iacute;a disparando sin mostrar
compasi&oacute;n. Cuando los perros estuvieron totalmente ba&ntilde;ados en leche, SUPER
MATAR se imagin&oacute; que eran cereales de colores con leche y se los comi&oacute; a
todos sin convidar a nadie.</p>
<p>Llegaron MALEVO y su pandilla, y entre todos dejaron fuera de combate a
SUPERVACA. CHAPUMAN y CAT-MAN estaban desvanecidos a causa del zambombazo
que se dieron contra la pared, y a MATAR le dol&iacute;a la panza por haber comido
mucho. Luego de registrar a CHAPUMAN y a sus amigos, MALEVO no encontr&oacute; el
examen. Decidi&oacute; raptar a CHAPUMAN para que obligarlo a decirle donde lo
escondi&oacute; cuando volviera en s&iacute;.</p>
<p>Cuando CHAPUMAN abri&oacute; los ojos, se encontr&oacute; a s&iacute; mismo atado a una cama en
una habitaci&oacute;n iluminada solamente por una lamparita. Rato despu&eacute;s lleg&oacute;
MALEVO, qui&eacute;n orden&oacute; a CROTOMAN que desatara al reh&eacute;n. Despu&eacute;s lo sometieron
a las m&aacute;s grandes torturas (mostrarle videojuegos y no dejarlo jugar, no
dejarle ganar en el metegol, etc.). Ya exhaustos de tantas pruebas, se
convencieron de que CHAPU no ten&iacute;a idea de a d&oacute;nde cuernos fu&eacute; a parar el
examen de f&iacute;sica. Pero no iban a dejarlo irse as&iacute; por las buenas. Ten&iacute;an que
divertirse un rato. As&iacute; que llamaron al resto de la pandilla, y una vez que
estuvieron todos reunidos iniciaron una serie de pruebas para divertirse a
costillas de CHAPU. Si ganaba en todas ellas lo dejar&iacute;an libre.</p>
<p>La primer prueba era una pulseada contra el ALACR&Aacute;N. Ambos contrincantes se
sentaron y apoyaron los codos sobre la mesa. Una vez listos, comenzaron.
CHAPUMAN transpiraba mucho. El ALACR&Aacute;N aparentaba no sentir nada. Cuando la
cosa estaba muy pareja se pusieron de pie los dos. Enseguida el ALACR&Aacute;N
lanz&oacute; una patada hacia las costillas de CHAPU. Este se aguant&oacute; el golpe como
pudo, y respondi&oacute; con varias patadas. Al rato se estaban cagando a palos,
pero siempre agarrados de las manos. Cuando se quisieron dar cuenta, hab&iacute;an
salido de la casa en donde estaban. CHAPU vi&oacute; que detr&aacute;s del ALACR&Aacute;N hab&iacute;a
una zanja. Si dudarlo, lo empuj&oacute; fuertemente. Pero como olvid&oacute; que estaban
agarrados de las manos, el tambi&eacute;n se fu&eacute; de jeta contra el verd&iacute;n y trag&oacute;
un sapo. R&aacute;pidamente se levant&oacute; y sali&oacute; corriendo. Cuando ya se hab&iacute;a
alejado bastante y dejaron de perseguirlo, se detuvo un momento. En ese
instante apareci&oacute; delante de &eacute;l la GALLEGA.</p>
<p>&#8212;Te voy a llevar de vuelta con MALEVO &#8212;dijo ella.</p>
<p>&#8212;Dale, dejame pasar &#8212;dijo CHAPU.</p>
<p>&#8212;No, tenemos una cuenta pendiente, &iquest;te acord&aacute;s? &#8212;le dijo la GALLEGA.</p>
<p>CHAPUMAN pens&oacute; un instante. Y entonces record&oacute; a qu&eacute; se refer&iacute;a la GALLEGA.
Semanas atr&aacute;s ella ten&iacute;a que hacer un llamado muy importante y...</p>
<p>&#8212;Dale CHAPU, prestame 20 centavos para una ficha de tel&eacute;fono...</p>
<p>&#8212;NO.</p>
<p>&#8212;Te juro que ma&ntilde;ana te los devuelvo, es muy urgente...</p>
<p>&#8212;NO.</p>
<p>&#8212;En serio, no seas taca&ntilde;o, ma&ntilde;ana te los voy a devolver sin falta...</p>
<p>&#8212;NO.</p>
<p>...ahora la GALLEGA buscaba venganza. Sin decir nada m&aacute;s, se abalanz&oacute; sobre
CHAPU, llen&aacute;ndole la cara de dedos. &Eacute;ste intent&oacute; defenderse. Los golpes que
lograba esquivar iban derechitos hacia una pared. Luego de un ratito, &eacute;sta
se derrumb&oacute;. En eso llegaron los dem&aacute;s, y comenzaron a patotearlo entre
todos. Afortunadamente para CHAPU, justo acert&oacute; a pasar por ah&iacute; el profesor
de f&iacute;sica. &Eacute;ste, al ver como maltrataban a uno de sus alumnos, intervino y
dijo:</p>
<p>&#8212;Eh, &iquest;por qu&eacute; no se meten con uno de su tama&ntilde;o?</p>
<p>La pandilla de MALEVO dud&oacute; por unos momentos. Luego se miraron entre s&iacute; y
finalmente... se lanzaron sobre &eacute;l y le pegaron. CHAPU aprovech&oacute; la ocasi&oacute;n
para escapar.</p>
<p>Dos d&iacute;as despu&eacute;s (el lunes) se encontraba en los videos, haciendo tiempo
antes de entrar a la escuela. Realmente dudaba en ir, ya que se hab&iacute;a
enterado por otros compa&ntilde;eros que el resto de la pandilla no lo hari&iacute;a ese
d&iacute;a: a SUPERVACA todav&iacute;a le duraban los golpes de la vez anterior, NARIGMAN
estaba resfriado, CAT-MAN ten&iacute;a vendajes y yeso por todos lados y a SUPER
MATAR todav&iacute;a le dol&iacute;a la panza. Mientras tanto, en la escuela, MALEVO ten&iacute;a
otro plan: el pens&oacute; que si CHAPU no ten&iacute;a el examen, uno de sus amigos deb&iacute;a
tenerlo. As&iacute; que si lo raptaba de vuelta podr&iacute;a obligarlos a que se lo den.
Para llevar a cabo esto (y para estar prevenido por si aparecen los amigos
de CHAPU), se fu&eacute; a la escuela con un grabador y un cassette muy especial.
Una vez conectado el grabador a los parlantes de la escuela, coloc&oacute; el
cassette y oprimi&oacute; PLAY. Inmediatamente toda la escuela se vi&oacute; envuelta por
la m&uacute;sica de BOB MARLEY. Pero, entremezclado con la m&uacute;sica, hab&iacute;a un mensaje
subliminal. En poco tiempo todos los alumnos se convirtieron en zombies a
las &oacute;rdenes de MALEVO. &Eacute;ste les orden&oacute; que fueran a buscar a CHAPU y se lo
trajeran vivo. As&iacute; lo hicieron. CHAPUMAN luch&oacute; valientemente contra todos
ellos, pero al ser demasiados, finalmente cay&oacute; al suelo exhausto. Para darle
emoci&oacute;n al relato, CROTOMAN se subi&oacute; al techo de una de las aulas, y
debieron llevarle a CHAPU hasta all&aacute; arriba. Cuando &eacute;ste &uacute;ltimo despert&oacute;,
comenzaron a pelear. Estaba tan cansado que CROTOMAN lo pudo empujar y lo
hizo caer, quedando muy precariamente agarrado de un borde del techo. Ya le
iba a pisar los dedos cuando...</p>
<p>-&iexcl;&iexcl;ALTO!!</p>
<p>CROTOMAN mir&oacute; a un costado y en ese instante, CAT-MAN peg&oacute; un salto hasta el
techo, le encaj&oacute; una tremenda patada en la jeta y sujet&oacute; a CHAPU con el
brazo que no ten&iacute;a enyesado. CROTOMAN se incorpor&oacute; y orden&oacute; a sus ratas
amaestradas atacar. Se prendieron por todo el cuerpo de CAT-MAN, haci&eacute;ndolo
padecer la m&aacute;s espantosa agon&iacute;a. CHAPU, al ver lo que ocurr&iacute;a, dijo:</p>
<p>&#8212;CAT-MAN, soltame y salvate vos que pod&eacute;s.</p>
<p>&#8212;Ni pensarlo &#8212;respondi&oacute; su amigo.</p>
<p>&#8212;Voy a hacer algo que es lo mejor para los dos. Te cortar&eacute; el brazo, as&iacute; yo
caer&eacute; y podr&aacute;s salvarte vos &#8212;dijo, mientras colocaba su mano como para dar
un golpe de karate.</p>
<p>&#8212;&iquest;&iexcl;&iquest;Est&aacute;s loco?!? &#8212;grit&oacute; CAT-MAN. Ah&iacute; nom&aacute;s lo solt&oacute;, CHAPU cay&oacute; al piso y
se hizo mierda.</p>
<p>Entonces CAT-MAN se di&oacute; vuelta y, le dijo a CROTOMAN:</p>
<p>&#8212;Has logrado enfurecerme, y eso... eso es un grave error.</p>
<p>En ese momento, el gato hizo fuerza, levant&oacute; sus pu&ntilde;os y todas las ratas que
ten&iacute;a pegadas cayeron al piso y salieron corriendo. Luego corri&oacute; hacia
CROTOMAN y, utilizando sus garras de gato, traspas&oacute; su capa de mugre, para
luego cortarlo en rodajas. Entonces lleg&oacute; el CHORRO. Iba a ultimar al minino
cuando lleg&oacute; SUPERVACA.</p>
<p>&#8212;Vos and&aacute; a ayudar a CHAPU, &#8212;le dijo a CAT-MAN&#8212; yo me ocupo de &eacute;ste.</p>
<p>As&iacute; lo hizo el gato, mientras SUPERVACA sosten&iacute;a una encarnizada batalla con
el CHORRO. El techo del aula no resisti&oacute; ni el peso ni los saltos que deban
las dos bestias, y se vino abajo. Continuaron la lucha dentro del aula,
arroj&aacute;ndose mesas, sillas, el pizarr&oacute;n, alumnos y profesores. Despu&eacute;s de
tantas pi&ntilde;as, las paredes tambi&eacute;n se vinieron abajo. Hubieran seguido
destruyendo la escuela de no ser porque al CHORRO le agarr&oacute; hambre, y se fu&eacute;
a almorzar a JUMBO. Ya estaba m&aacute;s tranquilo cuando vi&oacute; que la GALLEGA se le
ven&iacute;a encima con intenciones de romperle la cara. En eso, un naso se coloc&oacute;
delante de sus pies, haci&eacute;ndola tropezar y caer de bruces al suelo. &iexcl;S&iacute;, era
NARIGMAN! A pesar de su resfr&iacute;o, arriesgaba su vida (y la de los dem&aacute;s, si
se le llegaba a escapar un estornudo) para auxiliar a sus amigos. El ALACR&Aacute;N
intent&oacute; atacar tambi&eacute;n, y justo lleg&oacute; SUPER MATAR, tambi&eacute;n convaleciente del
dolor de panza. Pretendiendo imitar la haza&ntilde;a de NARIGMAN, se coloc&oacute; delante
del ALACR&Aacute;N, pensando que lo har&iacute;a tropezar y caer. &Eacute;ste fren&oacute; su carrera un
instante y lo pate&oacute; con todas sus fuerzas, dej&aacute;ndolo estampado contra una
pared. Sin embargo, le di&oacute; tiempo a NARIGMAN a reaccionar y lo puso fuera de
combate con unos cuantos golpes ninja. Entonces CHAPU se incorpor&oacute; y les
dijo:</p>
<p>&#8212;Muchachos, me alegra que se acordaran de m&iacute; y vinieran a ayudarme.</p>
<p>&#8212;Ma' que acordarnos de vos &#8212;le respondi&oacute; NARIGMAN&#8212;. Lo &uacute;nico que nos
interesa es el examen de f&iacute;sica.</p>
<p>Entonces MALEVO se subi&oacute; a otro techo de otra aula y les dijo que le dieran
el examen.</p>
<p>&#8212;No lo tenemos &#8212;le respondieron.</p>
<p>&#8212;&iexcl;MIENTEN! &#8212;dijo MALEVO&#8212;. Y como no me digan d&oacute;nde lo escondieron los voy
a dejar m&aacute;s aplastados que la silla de Santill&aacute;n.</p>
<p>Luego, al no obtener respuesta, chasque&oacute; sus dedos y todos los alumnos de la
escuela (a&uacute;n bajo el control de MALEVO) atacaron a la pandilla de CHAPU.
&Eacute;stos comenzaron a defenderse como pudieron. Cuando ya parec&iacute;a estar todo
perdido, a SUPER MATAR le pegaron una patada y lo mandaron a volar. &Eacute;ste
peg&oacute; contra el grabador y lo rompi&oacute;. Al parar la m&uacute;sica, todos volvieron a
la normalidad y regresaron a sus aulas. MALEVO, enojado por este hecho,
decidi&oacute; usar su golpe fatal. Se concentr&oacute;. Estaba a punto de largarlo cuando
una voz le grit&oacute;:</p>
<p>&#8212;&iexcl;ALTO!</p>
<p>Dirigi&oacute; su vista hacia abajo y no vi&oacute; nada. Pero, enseguida en la tierra se
abri&oacute; un pozo, y de &eacute;l sali&oacute; el misterioso personaje que hab&iacute;a ayudado a
CHAPUMAN y sus amigos d&iacute;as atr&aacute;s. Y &eacute;ste personaje result&oacute; ser nada m&aacute;s y
nada menos que... SUPERCONEJO. MALEVO sali&oacute; de su asombro y le dijo:</p>
<p>&#8212;&iquest;C&oacute;mo te atreves a hablarme as&iacute;?</p>
<p>&#8212;Yo hablo como se me da la gana &#8212;le respondi&oacute;&#8212;. No molestes m&aacute;s a los
amigos de CHAPUMAN porque ellos no tienen el examen.</p>
<p>&#8212;&iquest;Y qui&eacute;n lo tiene, entonces? &#8212;pregunt&oacute; intrigado MALEVO.</p>
<p>&#8212;YO.</p>
<p>Y diciendo esto, le mostr&oacute; el papel que tantos problemas hab&iacute;a ocasionado.</p>
<p>&#8212;Te ordeno que me lo d&eacute;s ahora mismo &#8212;dijo amenazadoramente MALEVO&#8212;. De
lo contrario, vos y tus amigos van a sufrir las consecuencias.</p>
<p>Luego de pensarlo un rato, SUPERCONEJO hizo un avioncito con el papel, y
cuando se lo estaba por tirar a MALEVO, dirigi&oacute; su vista hacia CHAPUMAN y le
tir&oacute; el avioncito a &eacute;l, emboc&aacute;ndoselo en el ojo.</p>
<p>&#8212;OOSSSOO &#8212;dijo CHAPU.</p>
<p>&#8212;Ahora van a ver de lo que soy capaz &#8212;aull&oacute; MALEVO.</p>
<p>Nuevamente se prepar&oacute; para lanzar su golpe mortal, que matar&iacute;a a todos los
seres vivos en un radio de 10 km. a la redonda. Todo parec&iacute;a estar perdido
ya, cuando SUPER MATAR, que se empezaba a sentir mal de nuevo, se tir&oacute; un
pedo que hizo retumbar todo. Casi instant&aacute;neamente todos tuvieron la misma
idea. NARIGMAN, aprovechando su resfr&iacute;o, puso en juego la vida de sus
compa&ntilde;eros y estornud&oacute;, apuntando a la pared del aula sobre le cual estaba
MALEVO. Esta empez&oacute; a descascararse y aflojarse. SUPERCONEJO corri&oacute; hacia
ella y le propin&oacute; una tremenda patada, haciendo que se venga abajo toda el
aula. SUPERVACA caz&oacute; a CHAPUMAN de las antenitas y MATAR se prendi&oacute; de su
cola. Todos salieron corriendo, tratando de escapar de la avalancha de
escombros que se les ven&iacute;a encima. Estaban por ser sepultados vivos,
entonces CHAPUMAN agarr&oacute; a CAT-MAN de la cola, mientras SUPERVACA agarr&oacute; a
NARIGMAN del naso y de un salto se trep&oacute; al m&aacute;stil de la bandera. La
avalancha arras&oacute; con todo, y al destruir el laboratorio, los compuestos
qu&iacute;micos en &eacute;l estallaron, creando un incendio infernal.</p>
<p>Horas mas tarde el incendio se hab&iacute;a extendido a todo el vecindario, ya que
los bomberos no pod&iacute;an llegar al lugar porque las calles estaban llenas de
pozos. D&iacute;as despu&eacute;s, cuando el siniestro estuvo controlado, CHAPUMAN y sus
amigos pudieron bajar del m&aacute;stil. Lo primero que hicieron cuando bajaron fu&eacute;
ir a los videos, pero tambi&eacute;n se hab&iacute;an incendiado.</p>
<p>&#8212;Bueno &#8212;dijo CHAPUMAN&#8212;, al menos conseguimos el examen.</p>
<p>&#8212;Me temo que no &#8212;le respondi&oacute; CAT-MAN&#8212;. Mientras est&aacute;bamos en el m&aacute;stil a
MATAR le dieron ganas de cagar y lo us&oacute; como papel higi&eacute;nico. Despu&eacute;s se lo
comi&oacute;.</p>
<p>Meses despu&eacute;s (cuando la escuela fu&eacute; reconstruida). Los amigos se
encontraban nuevamente en las aulas. Aunque parezca incre&iacute;ble, MALEVO y su
pandilla hab&iacute;an sobrevivido, ya que su jopo lo protegi&oacute; a &eacute;l y a sus
compa&ntilde;eros del derrumbe. Al menos aprendieron algo de todo esto: nunca le
conf&iacute;es nada a MATAR porque se lo come.</p>
<p>El profesor de f&iacute;sica acaba de entregar las notas. CHAPUMAN y sus amigos,
como es de esperarse, han reprobado. Sin embargo, el profesor les dice que
no se alarmen, ya que tendr&aacute;n otra oportunidad en el pr&oacute;ximo examen. A CHAPU
se le iluminan los ojos (casi deja ciegos a sus compa&ntilde;eros con el brillo de
esos reflectores). Quiz&aacute;s, la pr&oacute;xima vez...</p>
<p class="FinCuento">FIN</p>
