---
title: "The day of Chapuman"
date: "2016-05-10"
tags:
  - p:chapu
  - p:catman
  - p:narigman
  - p:supervaca
  - p:matar
  - p:malevo
  - o:archivo
featured_img:
  src: /img/personajes/chapu01.png
  width: 120
  height: 120
---
<p>En el colegio, 1:00 PM (el d&iacute;a puede ser cualquiera de estos). La muchachada
entraba a clases alegremente. Todo estaba en orden. El escuadron chaputech
(tambi&eacute;n conocido como la liga de la chapusticia, o esa manga de pendejitos
estupidos, como se lo quiera denominar) hab&iacute;a sufrido una baja: SUPER MATAR
BROS.se vi&oacute; forzado a abandonar el equipo a causa de repetir segundo a&ntilde;o.
Seg&uacute;n c&aacute;lculos extraoficiales, de acuerdo a su actual progreso dentro de
poco lo van a mandar a la salita roja del jardin de infantes (en mi opini&oacute;n,
no creo que dure mucho ah&iacute;, ya que todos los pendejitos lo van a patotear).
El equipo, entonces, qued&oacute; formado por cuatro personas. Para el despistado
que todav&iacute;a no sepa quienes son, ah&iacute; van los prontuarios:</p>
<!--more-->
<p>SUPERVACA : Es el m&aacute;s fuerte del grupo. El eterno enemigo de NARIGMAN.</p>
<p>NARIGMAN DA VINCI: Dibuja todo lo que uno se pueda imaginar (&iexcl;y lo que no
tambi&eacute;n!), en especial caricaturas de CHAPUMAN y de SUPERVACA.</p>
<p>CAT-MAN: Escupe cuando habla. Es un rompehuevos profesional.</p>
<p>CHAPUMAN: Este personaje no necesita presentaci&oacute;n. Basta conocerlo s&oacute;lo un
poco para darse cuenta de lo que es.</p>
<p>Bien, continuemos con el relato. Como iba diciendo, todo estaba en orden:
los profesores estaban disf&oacute;nicos a causa de gritar tanto, los chicos se
tiraban avioncitos de papel, lapices, gomas, cartucheras, sillas, bancos,
etc. En fin, lo que se dice un kilombo de aquellos. CHAPUMAN contemplaba
todo esto y se sent&iacute;a realizado: era el fruto de tanto tiempo de intentar
establecer un orden en el colegio. Aunque no fu&eacute; esto lo que logr&oacute;, si pudo
hacer de sus instalaciones un campo de batalla. De todos modos, &eacute;l solo
pensaba en el Mortal Kombat.</p>
<p>De golpe, un silencio sepulcral invadi&oacute; el aula. Y, en la puerta, se dibuj&oacute;
la sombra de una figura. En ese instante, todos pensaron lo mismo: era el
hijo de Elvis Presley! La idea fu&eacute; descartada al acercarse a donde lo
pod&iacute;amos ver claramente. Un nuevo personaje entra en escena: MALEVO II.</p>
<p>En ese instante nadie le di&oacute; importancia. Parec&iacute;a s&oacute;lamente un compa&ntilde;ero m&aacute;s
para la divisi&oacute;n. Y, sin darnos cuenta, comenz&oacute; a usar una serie de
artima&ntilde;as para ganarse la confianza del grupo, cosa que consigui&oacute;. Todo
parec&iacute;a ir bien, salvo por una cosa: en su cabeza se maquinaba un plan
descabellado, que consist&iacute;a en deshacerse de CHAPUMAN para poder tomar el
control de la escuela. Nosotros &eacute;ramos completamente ajenos a esta idea.</p>
<p>Luego de recabar informaci&oacute;n acerca del l&iacute;der indiscutido del grupo, puso en
pr&aacute;ctica un plan infalible: fu&eacute; dejando un camino de fichas de videos desde
la escuela hasta un pozo que estaba haciendo la municipalidad para
construir... algo. Obviamente, CHAPUMAN sali&oacute; de la escuela, sigui&oacute; el
camino de fichas y al llegar al pozo se cay&oacute;. Inmediatamente llegaron los de
la municipalidad y lo taparon. Finalmente, MALEVO II ten&iacute;a el camino libre
para hacerse con el dominio de la escuela. No le cost&oacute; mucho. En pocos d&iacute;as
hab&iacute;a forjado un imperio, del cual &eacute;l era el rey, su Excelent&iacute;simo Don</p>
<p>MALEVO II. La escuela era un desastre: todos se divert&iacute;an y se re&iacute;an sin
arrojarse absolutamente nada, todos se sacaban 10 en las evaluaciones, todos
eran felices (se notaba que CHAPUMAN no estaba ah&iacute;). SUPERVACA era el
encargado de apantallar a MALEVO, mientras que NARIGMAN era forzado a
hacerle retratos cada vez m&aacute;s hermosos. A CAT-MAN, entre tanto, le hab&iacute;an
puesto una cinta en la boca para que no escupiera m&aacute;s al hablar, y de esta
manera evitaban estropear el peinado de Su Majestad. No, la cosa no pod&iacute;a
seguir as&iacute; durante mucho tiempo. Era necesario que alguien llegara a poner
las cosas en su sitio. Y ese alguien lleg&oacute;.</p>
<p>Mientras todo esto estaba ocurriendo en la escuela, SUPER MATAR BROS. hab&iacute;a
decidido buscar un trabajo de medio tiempo para ayudarse econ&oacute;micamente a si
mismo. La oportunidad perfecta se le present&oacute;: se hizo limpiador de
inodoros. Adem&aacute;s de cobrar bien, se almorazaba lo que encontraba en la
ca&ntilde;er&iacute;a, ahorr&aacute;ndose un mont&oacute;n de plata. Pero un d&iacute;a, en una de sus
incursiones diarias por el drenaje, lleg&oacute; a un ca&ntilde;o que se hac&iacute;a muy
angosto. Como el era gordito, el ca&ntilde;o se rompi&oacute;. Lo que vi&oacute; entonces lo dej&oacute;
pasmado: en una especie de cueva subterranea estaba, alumbrado por la luz de
una vela y contando las fichas de videos, nada m&aacute;s y nada menos que ...
CHAPUMAN. SUPER MATAR no perdi&oacute; tiempo y lo puso al tanto de la situaci&oacute;n
que se estaba viviendo en la escuela. Entonces, como pose&iacute;do por una fuerza
sobrenatural, CHAPUMAN le di&oacute; un pu&ntilde;etazo al techo de la caverna, con la
intenci&oacute;n de romperlo para poder salir y... se le vino abajo todo el techo,
con la calle que hab&iacute;an construido encima. Al rato comenzaron a caerse los
autos y camiones dentro del enorme agujero. Despu&eacute;s de esto, decidi&oacute; que
ser&iacute;a mejor salir por el ca&ntilde;o por el que SUPER MATAR hab&iacute;a entrado.</p>
<p>Volvemos nuevamente a la escuela. All&iacute; estaba ocurriendo la mayor cat&aacute;strofe
desde que CHAPUMAN se qued&oacute; sin fichas de videos: todos los alumnos estaban
prestando atenci&oacute;n, sin dormirse, a la clase de matem&aacute;tica.</p>
<p>Pero, cuando todo este caos estaba en su apogeo, se oy&oacute;, desde adentro del
aula, un silbido muy agudo. Inmediatamente, unos pasos que se aproximaban a
la puerta. Finalmente, alguien se olvid&oacute; de abrirla y la choc&oacute;, dibujando su
silueta en la puerta met&aacute;lica. La profesora fu&eacute; a abrir y encontr&oacute;, tirado
en el piso y con la nariz sangrando, a CHAPUMAN. Este se levant&oacute; de un salto
y desafi&oacute; a MALEVO a un combate por el dominio de la escuela. MALEVO, sin
inmutarse, se levant&oacute; de su silla y se dirigi&oacute; al patio. Todos sus fan&aacute;ticos
se reunieron en c&iacute;rculo alrededor de los contrincantes. MALEVO se arremeng&oacute;,
e hizo chasquear sus dedos. Dos chicos le llevaron un gran espejo, para que
pudiera ver si arremangado manten&iacute;a cierto look. Como no le convenc&iacute;a del
todo, tambi&eacute;n se desabroch&oacute; un poco la camisa. Luego se puso en posici&oacute;n de
pugilista (l&eacute;ase boxeador). CHAPUMAN hizo lo propio con la posici&oacute;n de
karateca. Inmediatamente, la pelea comenz&oacute;.</p>
<p>Los dos daban vueltas, y se miraban amenazadores el uno al otro. En
determinado momento, CHAPUMAN rompi&oacute; el suspenso y lanz&oacute; una pi&ntilde;a en
direcci&oacute;n a la cara de MALEVO. Este la esquiv&oacute; h&aacute;bilmente, y CHAPUMAN sigui&oacute;
de largo hasta darse la mano contra la pared, haci&eacute;ndola a&ntilde;icos (la mano, no
la pared). MALEVO contraatac&oacute; con varios ganchos al est&oacute;mago, dejando a su
contrincante mas in&uacute;til que un cenicero de moto. Todo parec&iacute;a estar perdido
para CHAPUMAN. Pero, de golpe record&oacute; las ense&ntilde;anzas de su maestro. Record&oacute;
sus pr&aacute;cticas en la monta&ntilde;a y todos los combates que hab&iacute;a ganado. No, no
pod&iacute;a dejarse vencer as&iacute;. Sin saber de donde sac&oacute; fuerzas, reaccion&oacute;
bruscamente. Es dif&iacute;cil relatar lo que luego ocurri&oacute;, ya que todo pas&oacute; en
cuesti&oacute;n de segundos. El pu&ntilde;o de MALEVO enfil&oacute; derechito hacia la jeta de
CHAPUMAN. Y &eacute;ste, como pose&iacute;do por una fuerza sobrenatural, atrap&oacute; con sus
manos ese pu&ntilde;o que se le ven&iacute;a encima con intenciones de romperle la cara.
Resultado: CHAPUMAN termin&oacute; con la cara sana, pero con ambos brazos
dislocados.</p>
<p>Pero nuestro h&eacute;roe no se rinde f&aacute;cilmente. Se incorpor&oacute; como pudo y se
dispuso a atacar nuevamente. Pero esta vez no le quedaba otro remedio que
usar su golpe mas fatal: la patada chapu. Se concentr&oacute;. Dirigi&oacute; todas sus
fuerzas hacia los pies. Y, finalmente, tom&oacute; un poco de carrera, para luego
pegar un salto que lo catapultar&iacute;a hasta su enemigo. Desafortunadamente,
MALEVO esquiv&oacute; el golpe a tiempo, y CHAPUMAN entr&oacute; por la ventana de
rector&iacute;a, atraves&oacute; la pared del laboratorio y sali&oacute; por el kiosco, quedando
incre&iacute;blemente enredado entre las ramas del &aacute;rbol. MALEVO y su s&eacute;quito se
dirigieron hacia all&iacute;. Todo estaba perdido. MALEVO preparaba su golpe fatal.
Ya no hab&iacute;a escapatoria para CHAPUMAN.</p>
<p>Entonces, sacando fuerzas de donde no ten&iacute;a, CHAPUMAN dijo:</p>
<p>&#8212;&iquest;&iexcl;&iquest;&iexcl;Es que no se acuerdan de m&iacute;!?!? Soy su viejo amigo, CHAPUMAN.</p>
<p>Inmediatamente, CAT-MAN babe&oacute; el pegamento de la cinta que tapaba su boca, y
dijo:</p>
<p>&#8212;Es verdad, antes estabamos mejor. Todo era joda, NARIGMAN hac&iacute;a dibujos de
SUPERVACA...</p>
<p>&#8212;Cierto &#8212;interrumpi&oacute; NARIGMAN&#8212;, y eso me hace acordar que todav&iacute;a no
termin&eacute; uno que...AARRRGGGHH!! &#8212;(pas&oacute; que SUPERVACA lo agarr&oacute; del
cogote).</p>
<p>Ah&iacute; nom&aacute;s todo el mundo comenz&oacute; a pelearse, unos a favor de SUPERVACA, otros
a favor de NARIGMAN y otros de puros camorreros.</p>
<p>El caos volv&iacute;a a reinar el el colegio. Una vez m&aacute;s, la anarqu&iacute;a vence a la
armon&iacute;a. MALEVO pareci&oacute; comprender su derrota. Demostraba estar bastante
molesto. Sin embargo, di&oacute; media vuelta y se fu&eacute;. Pero, cuando estaba ya en
la penumbra, se volvi&oacute; hacia CHAPUMAN y dijo:</p>
<p>&#8212;Volver&eacute;.</p>
<p>Su voz sonaba como un trueno. Pero, sin inmutarse siquiera, CHAPUMAN le
contest&oacute; muy inteligentemente:</p>
<p>&#8212;Siki, siki, siki.</p>
<p class="FinCuento">The end</p>
