---
title: "Tras la pista de Chapuman"
date: "2016-05-05"
tags:
  - p:chapu
  - p:catman
  - p:narigman
  - p:matar
  - p:supervaca
  - o:archivo
featured_img:
  src: /img/personajes/chapu01.png
  width: 120
  height: 120
---
<p>Luego del terrible accidente en el cual descarril&oacute; el tren (ver CHAPUMAN
III), nadie volvi&oacute; a saber nada m&aacute;s sobre nuestro h&eacute;roe. Todos esperaban que
tarde o temprano volver&iacute;a a las andadas, pero el tiempo pasaba y CHAPUMAN no
aparec&iacute;a. Al final, se form&oacute; una comisi&oacute;n cuya misi&oacute;n ser&iacute;a designar a
alguien con caracter&iacute;sticas similares a las de CHAPUMAN para que lo
encuentre. Pero como no hab&iacute;a nadie con semejantes cualidades, me ofrec&iacute;
voluntariamente para buscarlo.</p>
<!--more-->
<p>Decid&iacute; hablar primero con los amigos de CHAPUMAN. El primero que aparec&iacute;a en
mi lista era NARIGMAN. Me dirig&iacute; a la empresa donde trabaja actualmente como
barrendero y charl&eacute; un rato con &eacute;l. Me relat&oacute; la historia de como fue que se
subieron al tren, y me dijo que seguramente SUPER MATAR BROS. deb&iacute;a saber
m&aacute;s, ya que &eacute;l estuvo m&aacute;s tiempo con CHAPUMAN en el techo del tren y lo vio
alejarse. Desafortunadamente, NARIGMAN no sab&iacute;a donde viv&iacute;a SUPER MATAR. De
todos modos, le agradec&iacute; por la informaci&oacute;n y me march&eacute; del lugar. Ni bien
sal&iacute; me di cuenta de que enfrente hab&iacute;a un local de videojuegos. Cruc&eacute; la
calle y entr&eacute;. Tal y como lo sospechaba, CAT-MAN estaba jugando al metegol.
Me acerqu&eacute; y trat&eacute; de hablarle. Luego de varios minutos de intentar que me
preste atenci&oacute;n, logr&eacute; averiguar que SUPERVACA sab&iacute;a donde vive. Me dijo
tambi&eacute;n que SUPERVACA vive en el campo, y mientras me explicaba exactamente
donde, le metieron un gol. Entonces se calent&oacute; y no me dio mas bolilla. Sal&iacute;
y me colgu&eacute; de un colectivo que estaba lleno, y me dej&oacute; (o mejor dicho, me
ca&iacute;) cerca de la ruta. Desde all&iacute; hice dedo y llegu&eacute; hasta una estancia. Le
pregunt&eacute; a un paisano que pasaba por ah&iacute; donde pod&iacute;a ubicar a SUPERVACA. El
me explic&oacute; como llegar hasta su rancho, y me puse en camino. Llegu&eacute; cuando
ya atardec&iacute;a. SUPERVACA sali&oacute; a recibirme con su natural simpat&iacute;a. Luego de
saludarlo, le expliqu&eacute; el por que de mi visita. Entonces el me dijo que
SUPER MATAR BROS. estaba trabajando como puching-ball en un gimnasio, y que
con gusto me llevar&iacute;a hasta all&iacute;, pero no ese d&iacute;a porque estaba
oscureciendo.</p>
<p>A la ma&ntilde;ana siguiente, me despert&oacute; un gallo que, en vez de cantar como todos
los dem&aacute;s, me cag&oacute; desde un travesa&ntilde;o que hab&iacute;a en el techo del granero
donde dorm&iacute;. Al rato, SUPERVACA le carg&oacute; nafta de un bid&oacute;n a una
destartalada camioneta, completamente oxidada a causa de la intemperie. Como
&eacute;l no cab&iacute;a en la cabina, tuve que manejar yo mientras lo llevaba en la
parte de atr&aacute;s. Anduvimos un buen rato, y al agarrar unos baches o&iacute; como si
algo cayera al piso. Fren&eacute; la camioneta. Cuando baj&eacute; vi a SUPERVACA tirado
en el piso, junto a los guardabarros traseros que se hab&iacute;an salido. Salvado
este peque&ntilde;o inconveniente, continuamos viaje y antes del mediod&iacute;a ya
est&aacute;bamos en el gimnasio. Estaba todo repleto de gente, ya que hab&iacute;a ido
&quot;locomotora&quot; Castro a ver al famoso &quot;puchig-ball viviente&quot;, y le encaj&oacute; un
zurdazo a SUPER MATAR BROS. que lo dej&oacute; estampado contra la pared. Despu&eacute;s
de esto, tratamos de hablarle, pero fue en vano. SUPER MATAR no paraba de
re&iacute;rse, y lleg&oacute; un momento en que se estaba asfixiando porque se olvid&oacute; de
respirar. Cuando se puso morado, SUPERVACA y yo salimos apurados, antes de
que nos culpen a nosotros de homicidio. Ya lo daba todo por perdido, pero a
SUPERVACA se le ocurri&oacute; una idea formidable: ir al lugar donde hab&iacute;a
descarrilado el tren. Inmediatamente nos dirigimos hacia all&iacute;.</p>
<p>El lugar estaba cercado. Hab&iacute;an pozos y muros alrededor. Los helic&oacute;pteros
sobrevolaban incansablemente la zona mientras los expertos trabajaban
intentando no dispersar la radiaci&oacute;n que a&uacute;n hab&iacute;a en el lugar. El desastre
result&oacute; ser m&aacute;s grande de lo esperado. Luego de horas de caminar,
atravesamos un bosque y llegamos a una caba&ntilde;a. Como no se nos ocurri&oacute; otra
idea, llamamos a la puerta. Nos atendi&oacute; una mujer con un beb&eacute; en los brazos.
De inmediato nos dimos cuenta de que est&aacute;bamos sobre la pista de CHAPUMAN:
el ni&ntilde;o estaba vestido de rojo y pose&iacute;a unas antenitas en la cabeza. Le
preguntamos a la se&ntilde;ora si hab&iacute;a visto a CHAPUMAN. Ella nos invit&oacute; a pasar y
una vez sentados nos relat&oacute; una historia: hac&iacute;a mas de un a&ntilde;o lleg&oacute; all&iacute; un
tipo vestido de rojo, con antenitas en la cabeza, etc., que estaba
rengueando a causa de un pie terriblemente lastimado. Le dieron atenci&oacute;n
m&eacute;dica y a los pocos d&iacute;as ya estaba totalmente recuperado. Al tiempo se hizo
muy amigo de su padre y de su hermano, tanto que le ofrecieron quedarse a
vivir con ellos. Un d&iacute;a salieron de cacer&iacute;a, pero pasaron las horas y no
volv&iacute;an. Finalmente lleg&oacute; CHAPUMAN, con dos cad&aacute;veres al hombro. Dijo que
una bestia enorme se les hab&iacute;a tirado encima y los mat&oacute;, pero los difuntos
presentaban balazos en varias partes del cuerpo. Cuando la mujer se lo hizo
notar, CHAPUMAN se arrodill&oacute; ante ella y le confes&oacute; la verdad: los hab&iacute;a
confundido con ciervos y les dispar&oacute;. Estaba tan entusiasmado con el asunto,
que los despellej&oacute; y los destrip&oacute; antes de darse cuenta de su error. La
mujer lo hech&oacute; de la casa.</p>
<p>&#8212;&iquest;No sabe d&oacute;nde pudo haber ido? &#8212;le pregunt&eacute;.</p>
<p>&#8212;Dijo que se ir&iacute;a al puerto, y de all&iacute; quiz&aacute;s se tomara un barco qui&eacute;n sabe
a d&oacute;nde.</p>
<p>Sin pensarlo dos veces, SUPERVACA y yo nos marchamos r&aacute;pidamente.</p>
<p>El puerto apestaba con olor a pescado. Comenzamos a recorrerlo lentamente.
Afortunadamente para nosotros, CHAPUMAN deja huellas: vimos como de un barco
estaban bajando un bote de madera en cuyo piso hab&iacute;a una agujero &iexcl;con la
forma de la silueta de CHAPUMAN! Le preguntamos a un marinero como lleg&oacute; ese
agujero ah&iacute;. El nos respondi&oacute; que hac&iacute;a un tiempo lleg&oacute; un tipo que se meti&oacute;
de poliz&oacute;n en el barco. Cuando estaban pasando cerca de las Islas Canarias,
el tipo baj&oacute; el bote al agua y se tir&oacute;. Pudieron recuperar el bote, pero a
&eacute;l no lo vieron m&aacute;s.</p>
<p>&#8212;&iquest;Hacia donde se dirigen ahora?&#8212; le pregunt&eacute;.</p>
<p>&#8212;Justamente vamos a las Islas Canarias a entregar esta carga &#8212;dijo el
marinero.</p>
<p>Fui a hablar con el capit&aacute;n del barco y lo convenc&iacute; de que me deje ir. Luego
fui a despedirme de SUPERVACA. Instantes despu&eacute;s, el barco zarp&oacute;. Yo miraba
por la borda como SUPERVACA agitaba su pa&ntilde;uelo blanco al viento. Sus ojos
estaban llenos de l&aacute;grimas. Finalmente, se perdi&oacute; en el horizonte, as&iacute; como
el puerto. Esa noche dorm&iacute; profundamente. D&iacute;as despu&eacute;s llegamos a destino.
Ni bien desembarcamos lo primero que hice fue preguntarle a los lugare&ntilde;os
acerca de CHAPUMAN. Para mi sorpresa, muchos de ellos lo hab&iacute;an visto. Me
dijeron que hac&iacute;a tiempo que lleg&oacute; nadando. Les pregunt&oacute; donde pod&iacute;a comprar
armas para ir de cacer&iacute;a, y ellos le indicaron como llegar hasta una tienda.
De m&aacute;s est&aacute; decir que yo tambi&eacute;n fui all&iacute;. Al entrar, lo primero que me
llam&oacute; la atenci&oacute;n fue el aspecto del que atend&iacute;a: pose&iacute;a cicatrices en los
brazos, una sobre el labio del lado derecho y un parche en el ojo izquierdo.
Ten&iacute;a cara de pocos amigos. Me acerqu&eacute; al mostrador y le pregunt&eacute; si hab&iacute;a
visto a un tipo vestido de rojo, con antenitas en la cabeza... Me respondi&oacute;
afirmativamente, y la expresi&oacute;n de su cara cambi&oacute; a una de temor.</p>
<p>&#8212;&iquest;Sabe d&oacute;nde puedo encontrar a ese tipo? &#8212;pregunt&eacute;.</p>
<p>&#8212;No, ni quiero saberlo &#8212;respondi&oacute; el hombre&#8212;. Vino aqu&iacute; hace varias semanas,
preguntando por alg&uacute;n rifle bueno para cazar aminowanas. Jam&aacute;s hab&iacute;a o&iacute;do
hablar de semejante bicho, pero como le vi la cara le quise vender un rifle
cualquiera. &Eacute;l se puso a examinarlo, y toc&oacute; el gatillo con un dedo justo
cuando estaba apuntando a mi cabeza. Como consecuencia perd&iacute; el ojo
izquierdo y la mitad de mi cerebro.</p>
<p>&#8212;&iquest;Qu&eacute; ocurri&oacute; despu&eacute;s?</p>
<p>&#8212;Luego &eacute;l me dijo que lo perdone, y que llamar&iacute;a a una ambulancia. Entonces
sali&oacute; corriendo. Minutos despu&eacute;s lleg&oacute; la ambulancia, me llevaron al
hospital...</p>
<p>&#8212;&iquest;D&oacute;nde queda el hospital m&aacute;s lejano? &#8212;lo interrump&iacute;.</p>
<p>&#8212;&iquest;Para qu&eacute; quiere saberlo?</p>
<p>&#8212;Es que conozco a ese tipo &#8212;le dije&#8212;. Estoy seguro de que se ir&iacute;a corriendo
a la otra punta de la isla en vez de caminar una cuadra.</p>
<p>El tendero me indic&oacute; como llegar, y rato despu&eacute;s estaba en el hospital.</p>
<p>Habl&eacute; con varias personas y enfermeros, hasta que por fin di con un par de
enfermeros que dijeron haber chocado con un individuo vestido de rojo, con
antenitas... mientras iban en la ambulancia. Quisieron ayudarlo, pero &eacute;l se
escap&oacute;. Les pregunt&eacute; donde hab&iacute;an ocurrido los hechos, y ellos me indicaron
como llegar al lugar. Una vez all&iacute;, les pregunt&eacute; a unos chicos si lo hab&iacute;an
visto, y ellos me dijeron que s&iacute;, que &eacute;l hab&iacute;a metido un pie en la zanja y
se cay&oacute; de trompa al piso. Luego se fue en direcci&oacute;n al puerto. Pocos d&iacute;as
despu&eacute;s, lo vieron vestido de marinero, por lo que era evidente que hab&iacute;a
conseguido trabajo. Camin&eacute; hasta el puerto, que quedaba muy cerca de all&iacute;.
Al llegar, les pregunt&eacute; a varios marineros si hab&iacute;an visto a un tipo con
antenitas, etc., etc., y finalmente consegu&iacute; averiguar quien era el capit&aacute;n
que lo hab&iacute;a empleado. Cuando fui a hablar con &eacute;l, me encontr&eacute; con un hombre
completamente desolado. Estaba sentado en la arena de la playa, mirando
insistentemente el inmenso mar, como si estuviera buscando algo. Le pregunt&eacute;
si era &eacute;l el que hab&iacute;a empleado como marinero a CHAPUMAN. Sin siquiera
mirarme, respondi&oacute; que s&iacute;. Me sent&eacute; a su lado e iniciamos una conversaci&oacute;n.
Al rato ya hab&iacute;a averiguado lo que ocurri&oacute;: hac&iacute;a mas de dos semanas que lo
hab&iacute;a empleado. Un d&iacute;a estaban en un viaje de placer. Los pasajeros estaban
cenando tranquilamente. CHAPUMAN pas&oacute; cerca de una mesa y, sin querer, tir&oacute;
una vela con el codo. El mantel comenz&oacute; a prenderse fuego. CHAPUMAN,
queriendo apagarlo, le hech&oacute; encima una botella de whisky, pero lo &uacute;nico que
logr&oacute; fue avivarlo m&aacute;s. Entonces recogi&oacute; el mantel, lo carg&oacute; sobre su
espalda y lo llev&oacute; a cubierta. En el camino fue quemando todas las cosas que
tocaba (manteles, cortinas, etc.). Una vez en la cubierta, not&oacute; que ten&iacute;a
toda la espalda envuelta en llamas, y quiso arrojar el mantel (que era ya
una bola de fuego) al agua. Pero tuvo tanta mala suerte que cay&oacute; por un
agujero de ventilaci&oacute;n de la sala de m&aacute;quinas. El dep&oacute;sito de combustible
vol&oacute;, y con el todo el barco. Lo peor de todo es (seg&uacute;n el capit&aacute;n) que
CHAPUMAN logr&oacute; escapar en un bote salvavidas, en direcci&oacute;n a Espa&ntilde;a. Sin
dudarlo, abord&eacute; el primer barco que iba hacia all&aacute;.</p>
<p>Ni bien llegu&eacute; a Espa&ntilde;a, comenc&eacute; a preguntarle a todo el mundo si hab&iacute;a
visto a CHAPUMAN. Nadie hab&iacute;a o&iacute;do hablar de &eacute;l. Ahora s&iacute; que estaba
perdido: nunca podr&iacute;a encontrar a CHAPUMAN. Comenc&eacute; a caminar lentamente por
la playa. Pero, al pasar cerca de una casita cercana a la costa, vi en el
piso algo incre&iacute;ble: parec&iacute;a &iexcl;una de las antenitas de vinil de CHAPUMAN!
Levant&eacute; la vista y no pod&iacute;a cree lo que ve&iacute;an mis ojos: en el techo de la
casa hab&iacute;a un agujero &iexcl;con la forma de la silueta de CHAPUMAN! Le pregunt&eacute; a
un chico que sal&iacute;a de all&iacute; que le hab&iacute;a pasado al techo de la casa. Entonces
el me cont&oacute; que hac&iacute;a unos d&iacute;as lleg&oacute; hasta all&iacute; un tipo en un bote. Me dijo
que su padre y &eacute;l lo atendieron, ya que estaba hambriento por haber pasado
muchos d&iacute;as en el mar. Para agradecerles, el forastero se ofreci&oacute; a
cocinarles un plato riqu&iacute;simo. Estaba preparando la salsa, y al probarla
pens&oacute; que le faltaba algo de condimento. Entonces agarr&oacute; un pu&ntilde;ado de
p&oacute;lvora que utiliza el padre del ni&ntilde;o para ir a cazar, y la arroj&oacute; en la
cacerola caliente pensando que era pimienta. Acto seguido, vol&oacute; todo el
horno y CHAPUMAN sali&oacute; volando por el techo. Desde entonces no lo vieron
m&aacute;s.</p>
<p>D&iacute;as mas tarde me encontraba en el aeropuerto, en Madrid. Luego de que el
avi&oacute;n despeg&oacute;, y a medida que nos alej&aacute;bamos del viejo continente, me puse a
pensar cu&aacute;n in&uacute;til hab&iacute;a sido mi b&uacute;squeda. Jam&aacute;s volver&iacute;amos a ver a
CHAPUMAN, porque era obvio que nadie (ni siquiera &eacute;l) puede sobrevivir a
semejante explosi&oacute;n.</p>
<p>Atardec&iacute;a. El avi&oacute;n se alejaba cada vez m&aacute;s. El sol anaranjado se reflejaba
en las cristalinas aguas. Y, no muy lejos de all&iacute;, desde lo alto de una roca
en una isla cualquiera, se dibujaba una silueta muy familiar que contemplaba
la escena. Cruzada de brazos, con el pelo y una antena flameando al viento,
la silueta no se mov&iacute;a. S&oacute;lo observaba el horizonte. Y, en determinado
momento, pas&oacute; una gaviota sobre su cabeza y... le hech&oacute; un cago encima...</p>

<p class="FinCuento">That's all, folks!<br>
(&iexcl;Eso es todo, amigos!)</p>
