---
title: "Chapuman III"
subtitle: "The last crusade"
date: "2016-04-30"
tags:
  - p:chapu
  - p:catman
  - p:narigman
  - p:supervaca
  - p:matar
  - o:archivo
---
<p>Mientras CHAPUMAN y sus amigos estaban en el manicomio, alguien, muy lejos
de all&iacute;, se entrenaba para rescatarlos: pod&iacute;a hacer 100 bolitas en 70
segundos; pod&iacute;a correr a 25 km/h.; pod&iacute;a hacer cientos de flexiones de
brazos con un solo dedo y, si no hab&iacute;a viento, ni siquiera necesitaba los
brazos. Seguramente ya sabr&aacute;n de quien estamos hablando. S&iacute;, adivinaron, es
&iexcl;SUPERVACA!. Enseguida, SUPERVACA sali&oacute; corriendo a gran velocidad, sin
detenerse, atravesando la pampa espesa y llena de yuyos. Se desplazaba con
gran destreza, esquivando las zanjas y saltando sobre cualquier bicho que se
interpusiera en su camino.</p>
<!--more-->
<p>En el manicomio, todo estaba tranquilo: CHAPUMAN y CAT-MAN ya se hab&iacute;an
resignado a que nunca m&aacute;s volver&iacute;an a tocar una m&aacute;quina de videos. NARIGMAN,
en cambio, se imaginaba que jugaba al tetris con las piezas que hab&iacute;a armado
con los RASTI. Todo transcurr&iacute;a en la mas absoluta calma, hasta que, de
pronto, un temblor sacudi&oacute; todo el lugar. Las antenitas de vinil de CHAPUMAN
(algo gastadas por el uso) detectaron la presencia de su salvaci&oacute;n,
SUPERVACA, qui&eacute;n tumb&oacute; una pared completa de un pu&ntilde;etazo, aplastando (sin
querer queriendo) a CHAPUMAN. En un abrir y cerrar de ojos, nuestro vacuno
amigo le quit&oacute; el chaleco de fuerza a CAT-MAN. Enseguida vio que CHAPUMAN
intentaba salir de abajo de la pared, y justo cuando estaba por lograrlo,
llegaron los enfermeros, que se pararon sobre la pared y lo aplastaron de
nuevo. Entonces, SUPERVACA vio que sobresal&iacute;an por debajo de la pared las
antenitas de vinil, las tom&oacute; y tir&oacute; con fuerza hasta sacar completamente a
CHAPUMAN. Los enfermeros intentaron atacar, pero NARIGMAN estornud&oacute;, dejando
esparcido sobre el piso un moco verde, donde quedaron pegados los pobres
desgraciados.</p>
<p>Pero no tardaron en llegar los refuerzos, as&iacute; que nuestros &quot;h&eacute;roes&quot; salieron
corriendo con la esperanza de encontrar otra salida. Los enfermeros los
persegu&iacute;an, y aparec&iacute;an en todos lados como hongos, multiplic&aacute;ndose a cada
paso. Al fin, dieron con un estrecho corredor que terminaba en una puerta.</p>
<p>&#8212;Debe ser la salida &#8212;dijo CHAPUMAN&#8212;. &iexcl;S&iacute;ganme los buenos!</p>
<p>Corrieron con todas sus fuerzas pero, para su decepci&oacute;n, cuando llegaron
vieron que esa no era la salida, sino el ba&ntilde;o. Se metieron adentro y
cerraron la puerta. Al ver que los ten&iacute;an acorralados, los enfermeros
llamaron a un colega suyo: el CABEZABOT&Oacute;N, quien se puso a darle cabezazos a
la puerta. SUPERVACA intentaba contenerlo, ya que la puerta no resistir&iacute;a
mucho. Mientras tanto, NARIGMAN, CAT-MAN y CHAPUMAN se rebanaban los sesos
tratando de encontrar una salida, pero no se les ocurr&iacute;a nada. SUPERVACA
estaba cediendo. La puerta ser&iacute;a derribada en poco tiempo. Ya todo estaba
perdido, pero...</p>
<p>&#8212;Escuchen &#8212;dijo CAT-MAN&#8212;, &iquest;no oyen como el eco de una risa?</p>
<p>En efecto, de los ca&ntilde;os proven&iacute;a el eco de una risa hist&eacute;rica, que poco a
poco se acercaba m&aacute;s y m&aacute;s. Y, de golpe, sali&oacute; del inodoro...</p>
<p>SUPER MATAR BROS.</p>
<p>&#8212;Vengan muchachos &#8212;dijo SUPER MATAR BROS.&#8212;, s&uacute;banse al inodoro.</p>
<p>As&iacute; lo hicieron los tres amigos, pero SUPERVACA se negaba a ir.</p>
<p>&#8212;S&aacute;lvense ustedes &#8212;dec&iacute;a&#8212;, yo cubrir&eacute; su retirada.</p>
<p>Entonces CHAPUMAN lo agarr&oacute; de la cola y, casi instant&aacute;neamente, SUPER MATAR
BROS. tir&oacute; de la cadena, siendo chupados todos por el ca&ntilde;o. Acto seguido, el
CABEZABOT&Oacute;N irrumpi&oacute; violentamente en el cuarto y se fue de cabeza contra el
inodoro, quedando trabado a causa de su gran mel&oacute;n.</p>
<p>Horas despu&eacute;s de esto, nuestros h&eacute;roes salieron del pozo ciego, y se
pusieron a caminar por las calles porte&ntilde;as, tratando de pasar inadvertidos.
Esto &uacute;ltimo no fue nada f&aacute;cil, debido a que el revoloteo de las moscas a su
alrededor hac&iacute;a que la gente volteara a verlos, y se tapaban la nariz.
Tomaron la decisi&oacute;n de irse de la provincia de Buenos Aires, ya que all&iacute; los
estaban buscando. Ya a la noche, estaban en Retiro. Planeaban tomarse el
primer tren, micro o lo que sea que vieran. Estaban esperando tranquilamente
cuando oyeron unos gritos. Se dieron vuelta y vieron que uno de los
enfermeros del manicomio, muy alto y gordo, los estaba persiguiendo con una
red enorme. Sin dudarlo, CAT-MAN junt&oacute; toda la mugre que ten&iacute;a debajo de las
u&ntilde;as, formando una bola del tama&ntilde;o de una pelota de f&uacute;tbol, y se la tir&oacute; a
la cara. Mientras el enfermero intentaba sac&aacute;rsela, salieron todos corriendo
y pegaron un salto incre&iacute;ble, para finalmente caer en el techo de un tren
que se estaba yendo.</p>
<p>Kil&oacute;metros m&aacute;s adelante, los cinco amigos estaban a salvo por fin. Y todo
hubiera marchado sobre ruedas de no ser por un est&uacute;pido t&uacute;nel que debieron
atravesar. S&oacute;lo lo atravesaron CHAPUMAN (porque era muy flaquito) y SUPER
MATAR BROS. (porque era muy petiso). Los dem&aacute;s, quedaron pegados en la
entrada del puente. Cuando salieron del mismo, decidieron tirarse, pero
CHAPUMAN se qued&oacute; pegado a un chicle que hab&iacute;a en el techo (and&aacute; a saber
como lleg&oacute; hasta ah&iacute;), y se perdi&oacute; en el horizonte con rumbo desconocido.
Dos kil&oacute;metros m&aacute;s adelante, el tren descarril&oacute; y explot&oacute; la carga de uranio
que llevaba, muriendo casi todos los pasajeros.</p>
<p>Los pocos sobrevivientes (que quedaron deformados a causa de la radiaci&oacute;n),
cuentan que, antes de descarrilar, vieron a CHAPUMAN tratando de bajarse del
tren por un costado, pero meti&oacute; la pata sobre la v&iacute;a y, cuando las ruedas
del tren la pis&oacute; se descarril&oacute;.</p>
<p>Desde entonces, nadie a vuelto a ver al m&aacute;s grande de los superh&eacute;roes de
todos los tiempos: Bat-Man (y tampoco se volvi&oacute; a ver a CHAPUMAN, pero &eacute;se
no es un sueperh&eacute;roe).</p>
<p>Luego de ese nefasto d&iacute;a, NARIGMAN consigui&oacute; un importante cargo en una
empresa que hace dibujos animados: es el encargado de limpiar los pisos;
SUPERVACA se retir&oacute; a vivir al campo; SUPER MATAR BROS. obtuvo trabajo en un
gimnasio: &eacute;l es el puching-ball que usan los boxeadores para entrenar; por
&uacute;ltimo, CAT-MAN se la pasa jugando al Mortal Kombat, en memoria de su amigo,
el desaparecido... CHAPUMAN.</p>
<p class="FinCuento">&iquest;FIN?</p>
