---
title: "Perfil de Chapu"
date: "2012-07-01"
featured_img:
  src: /img/personajes/chapu01.png
  width: 120
  height:  120
---
<div class="copete"><img class="img_icon a_derecha" src="{{ page.featured_img.src }}" width="{{ page.featured_img.width }}" height="{{ page.featured_img.height }}" alt="">
Chapu es uno de esos individuos que parecen salidos de una
historia de fantas&iacute;a, y que cuando uno conoce en persona llega a
trastocar seriamente el sentido de la realidad. Siendo el personaje
principal de las <a href="/relatos">Chapuman's
stories</a>, ha ganado una fama y renombre que trasciende su existencia, hoy
en d&iacute;a un tanto aburrida si se me permite decirlo (aunque la esencia
se mantiene).</div>
<!--more-->
<p>Comenz&oacute; su carrera all&aacute; por el a&ntilde;o 1994, cuando
est&aacute;bamos cursando el segundo a&ntilde;o del secundario. El hecho de
haberse tragado una puerta y rebotado de manera espectacular fue suficiente
para motivar la aparici&oacute;n de la primer historia,
<a href="/relatos/chapu/chapu01.html">Chapuman I</a>. Sus grandes ojos y su
atrofia cerebral hicieron el resto.</p>

<p>Como todo superh&eacute;roe que se precie, Chapu oculta una identidad
secreta, <strong>Chapuman</strong>, que utiliza para defender el bien y esas
cosas. En su primer historia ten&iacute;a la capacidad de volar como
Superman, pero cuando pas&oacute; a tercer a&ntilde;o tuvo una nueva materia
llamada f&iacute;sica, dictada por el <a href="/personajes/toti.html">profesor Toti</a>, y Chapu aprendi&oacute;
que romper la ley de gravedad de esta forma era imposible as&iacute; que
dej&oacute; de hacerlo.</p>

<p>Con el tiempo la adicci&oacute;n de Chapu pasar&iacute;a de los videojuegos 
al sexo, las drogas y... buaj, la cumbia, por no mencionar a su buen amigo
el alcohol en todas sus variantes (si es mezcla, tanto mejor). Esto nos hace
pensar en un patr&oacute;n evolutivo si observamos a su hermano mayor, 
<a href="/personajes/coco.html">Coco</a>.</p>

<p>Vestido con sus ropas super-ajustadas y cortitas, con sus dientes rotos,
sus grandes ojos y un infaltable tereso pegado en la suela de la zapatilla,
Chapu seguir&aacute; siendo por siempre el modelo de h&eacute;roe de los
argentinos del siglo XX.</p>


<h2>Preguntas frecuentes</h2>
<ul class="TablaDeContenido">
 <li><a href="#faq01">&iquest;Qui&eacute;n es Chapu?</a></li>
 <li><a href="#faq02">&iquest;Existe de verdad Chapu?</a></li>
 <li><a href="#faq04">&iquest;Son reales las situaciones que se relatan en las historias?</a></li>
 <li><a href="#faq05">&iquest;Chapu es gay?</a></li>
 <li><a href="#faq06">&iquest;Por qu&eacute; Chapu tiene una cicatriz sobre un ojo?</a></li>
 <li><a href="#faq07">&iquest;Por qu&eacute; Chapu tiene los dientes rotos y torcidos?</a></li>
</ul>

<a name="faq01"></a><p class="Pregunta">&iquest;Qui&eacute;n es Chapu?</p>

<p class="Respuesta">Chapu es, como casi todos los dem&aacute;s personajes
las <a href="/secciones/historias/chapu">Chapuman's stories</a>, un
ex-compa&ntilde;ero de escuela con quien tuve en agrado de cursar unos
cuantos a&ntilde;os del secundario (demasiados, para mi pesar).</p>


<a name="faq02"></a><p class="Pregunta">&iquest;Existe de verdad Chapu?</p>

<p class="Respuesta">Como expliqu&eacute; en la respuesta anterior, Chapu es
un ex-compa&ntilde;ero del secundario, de lo cual puede inferirse que
efectivamente es una persona de carne y hueso, tan real como el aire que
respiramos o las cacas de perros que encontramos en las veredas de Buenos
Aires.</p>

<img class="img_icon a_derecha" src="/img/personajes/chapu02.png" width="160" height="305">

<p class="Pregunta">Nooo, en serio, &iquest;de verdad existe ese tipo?</p>

<p class="Respuesta">S&iacute;. Los cient&iacute;ficos a&uacute;n no se
explican c&oacute;mo, pero lo cierto es que ah&iacute; est&aacute;.</p>


<a name="faq04"></a><p class="Pregunta">&iquest;Son reales las situaciones que se relatan en las
historias?</p>

<p class="Respuesta">Parafraseando a mi amigo <a
href="mailto:delotroladometal@hotmail.com">Gustavo</a>,
<em>&quot;las historias de Chapu son como las epopeyas Griegas, parte real y
parte fantas&iacute;a&quot;</em>. En realidad son casi totalmente
inventadas, pero casi todas tienen alg&uacute;n que otro detalle que
<strong>s&iacute;</strong> ocurri&oacute; en la realidad. Adem&aacute;s, los
personajes de las historias intentan reflejar las personalidades de sus
pares en el mundo real. Aunque la humanidad no quiera admitirlo, existe
gente as&iacute; de verdad.</p>


<a name="faq05"></a>
<p class="Pregunta">&iquest;Chapu es gay?</p>

<p class="Respuesta">Creo que no.</p>


<a name="faq06"></a>
<p class="Pregunta">&iquest;Por qu&eacute; Chapu tiene una cicatriz sobre un
ojo?</p>

<p class="Respuesta">Porque es un tarado.</p>


<a name="faq07"></a>
<p class="Pregunta">&iquest;Por qu&eacute; Chapu tiene los dientes rotos y torcidos?</p>

<p class="Respuesta">Seg&uacute;n otro compa&ntilde;ero del secundario,
Adri&aacute;n, <em>&quot;porque el novio le di&oacute; un pijazo en la
jeta&quot;</em>. Para una teor&iacute;a m&aacute;s veros&iacute;mil, ver
<a href="#faq06">respuesta anterior</a>.</p>


<p class="Pregunta">Naaa, en serio...</p>

<p class="Respuesta">Bueno, tanto su cicatriz como sus dientes son producto
de unos golpes que se propin&oacute; en la cara con una pesa para los
<strong>pies</strong>. &iquest;Que qu&eacute; estaba haciendo con la pesa
para los pies en la jeta? Tal vez estuviera tratando de mantenerla en
equilibrio sobre la cabeza para caminar derechito como las modelos, o tal
vez estuviera tratando de levantarla con los dientes, o tal vez estuviera
tratando de desatornillarla con los mismos, qu&eacute; se yo.</p>


<h2>Enlaces relacionados</h2>
<dl class="TablaDeContenido">
 <dt><a href="/arte">Arte NUP</a></dt>
 <dd>Pr&aacute;cticamente la totalidad del material en el
 <a href="/articulos/expli_archivo.html">archivo de NUP</a> gira en torno a Chapu.</dd>
 <dt><a href="/relatos/chapu">Chapuman's story</a></dt>
 <dd>El <em>leitmotiv</em> de Chapu: crear material para las historias.</dd>

<!--
 <dt><a href="/articulos/faltachapu.html">Posibles razones por las que falta Chapu</a></dt>
-->
</dl>
