---
title: "Perfil de Coco"
thumbnail_img:
  src: /img/personajes/coco01.png
  width: 185
  height: 333
---

<p>Coco es el hermano mayor de <a href="/personajes/chapu.html">Chapu</a>.
Consciente de la importancia de este rol, siempre intent&oacute; ser un
buen ejemplo sustent&aacute;ndose en ideales firmes y loables, dignos de ser
tomados como propios:
<img src="{{ page.thumbnail_img.src }}" width="{{ page.thumbnail_img.width }}" height="{{ page.thumbnail_img.height }}" class="featured_image width_mobile_half">
</p>
<!--more-->
<ul class="Caracteristicas">
 <li><strong>El cuidado del medio ambiente es uno de sus principios
fundamentales.</strong> No content&aacute;ndose con ser como otros
&quot;ecologistas light&quot;, Coco hace del reciclaje una religi&oacute;n:
toda su vestimenta est&aacute; hecha en base a materiales reciclados, y no
es para nada extra&ntilde;o encontrarlo hurgando entre la basura, ya sea en
la calle, los bald&iacute;os o los grandes tiraderos buscando algo para
vestirse, comer o beber.</li>

 <li><strong>Es un defensor a tiempo completo del derecho de sus semejantes
a la buena salud.</strong> Consciente del tremendo problema que representan
hoy en d&iacute;a las drogas, el alcohol y el tabaco, Coco no se limita como
otros a realizar campa&ntilde;as en contra de estos males sociales sino que
va m&aacute;s all&aacute;: se ha propuesto eliminar toda la droga, el
alcohol y el tabaco del <strong>mundo</strong> consumi&eacute;ndolos
&eacute;l mismo, dispuesto incluso a luchar para arrebatarle un cigarrillo a
un joven y de esta manera salvarlo de s&iacute; mismo.</li>

 <li><strong>Su amor a los animales no tiene l&iacute;mites.</strong> Fue
capaz incluso de adoptar como mascota a una rata moribunda y, luego de ser
reconstruida con adelantos cibern&eacute;ticos por el <a href="/personajes/toti.html">profesor Toti</a>,
la adiestr&oacute; para robar drogas, alcohol y pornograf&iacute;a, con lo
cual realiza un importante aporte a la sociedad.</li>

 <li><strong>No obstante lo concreto de sus acciones, su coraz&oacute;n
sigue siendo el de un poeta so&ntilde;ador que a&ntilde;ora con ansias las
alas de la libertad.</strong> Es por ello que sol&iacute;a fugarse de la
escuela.</li>
</ul>

<p>Al igual que Chapu y todo superh&eacute;roe que se precie, Coco posee una
identidad secreta encarnada como <strong>Crotoman</strong>, algo as&iacute;
como el <em>Capit&aacute;n Planeta</em> aunque un poquito diferente. Padece
de una deformaci&oacute;n &#8212;probablemente cong&eacute;nita&#8212; en al
menos uno de sus pies, lo cual salta a la vista en la anormal cantidad y
disposici&oacute;n de los dedos en uno de ellos. Del otro pie no se sabe
mucho ya que lo lleva permanentemente envuelto en una bolsa
herm&eacute;tica. Un rumor no confirmado dice que el hedor que tapa esa
bolsa y los agentes pat&oacute;genos que incuba en su interior har&iacute;an
parecer al &aacute;ntrax como un simple sarpullido.</p>

<p>Con respecto a su rata, posee un implante modelo VF-1S
&quot;Super Valkyrie&quot; propulsado por dos motores Rolls-Royce y guiado
por cuatro impulsores Vernier, lo cual le da al conjunto la capacidad de
realizar vuelos extra-atmosf&eacute;ricos (en teor&iacute;a; el techo de
operaci&oacute;n efectivo a&uacute;n no ha sido probado, pero ciertamente la
rata no va a soportar mucho el fr&iacute;o y la falta de ox&iacute;geno en
las grandes alturas).</p>

<p>A pesar de todas las cualidades anteriormente nombradas, la
relaci&oacute;n entre Coco y Chapu nunca fue de las mejores, lo cual con el
tiempo devino en la enemistad entre los dos hermanos, la cual se vio
acentuada al ser elegido Coco como lugarteniente de
<a href="/personajes/malevo.html">Malevo II</a>, el archienemigo de Chapu.</p>

<p>Su primer aparici&oacute;n en la
<a href="/relatos/chapu">Chapuman's story</a> se da en
<a href="/relatos/chapu/chapu06.html">Chapuman VI: Malevo ataca de
nuevo</a>, de la mano del resto de los secuaces de
Malevo.</p>

<h2>Enlaces relacionados</h2>
{% include snip-links-relacionados.html tags='p:coco' %}

