---
title: "Perfil de Tacha"
featured_img:
  src: /img/personajes/tacha01.png
  width: 260
  height: 220
  alt: Tacha babeando
---
<img src="{{ page.featured_img.src }}" width="{{ page.featured_img.width }}" height="{{ page.featured_img.height }}" alt="{{ page.featured_img.alt }}" class="featured_image width_desktop_half">
<p>Tacha. &iquest;Qu&eacute; puedo decir de este engendro? Miren la
imagen, por favor. Creo que las palabras sobran, &iquest;no es verdad?
</p>
<!--more-->
<p>Pero bueno, voy a intentar una descripci&oacute;n de este individuo.
Dejar&eacute; de lado los detalles superficiales y obvios, como que es
gordo, morocho y baboso &mdash;detalles que no tienen absolutamente nada de
malo, salvo quiz&aacute; lo de &quot;baboso&quot;&mdash; para enfocarme en
las sutilezas de su personalidad.</p>

<p>Para empezar, es imposible intentar cualquier descripci&oacute;n de Tacha
sin mencionar los pilares fundamentales de su vida: el sexo y la
degeneraci&oacute;n. Tanto es as&iacute; que durante el secundario se
hab&iacute;a ganado la fama de <em>&quot;apoyador&quot;</em> (si es que entienden lo
que eso significa). En el ej&eacute;rcito una de las primeras cosas que se
aprende es a tirarse <em>&quot;cuerpo a tierra&quot;</em>; pues bien, en esta
divisi&oacute;n lo primero que uno aprend&iacute;a era a ponerse <em>&quot;culo
contra la pared&quot;</em> al ver a Tacha. Tal fue la fama de esta &uacute;ltima
frase que se convirti&oacute; en una canci&oacute;n de la mano del <a
href="/personajes/goma.html">Goma</a>. Canci&oacute;n de la cual no recuerdo la letra,
por cierto. Si alg&uacute;n compa&ntilde;ero que lea esto la recuerda, por
favor que me la comunique mediante el <a href="/contacto.html">formulario de contacto</a>.</p>

<p>Para continuar dir&eacute; que suele hablar en tercera persona, al
mejor estilo &quot;indio&quot; de las viejas pel&iacute;culas de cow-boys.
Sus mensajes suelen estar cargados de un fuerte contenido agresivo y
sexual, tanto los verbales como los escritos. Para muestra de esto
basta con decir que Tacha fue el autor de la &uacute;ltima
colaboraci&oacute;n a las <a href="/p/pagina-no-disponible.html">posibles
causas por las que falta Chapu</a>. Por favor, le&aacute;nla y sean
honestos: &iquest;de qu&eacute; tipo de cabeza puede salir semejante
idea?</p>

<p>Y ya que mencionamos a <a href="/personajes/chapu.html">Chapu</a>, debemos destacar
la relaci&oacute;n entre estos dos individuos. &iquest;C&oacute;mo
podr&iacute;a describirla? El concepto amor-odio no es ni remotamente
parecido. Creo que lo m&aacute;s adecuado es una especie de
<em>&quot;intento de dominaci&oacute;n sado-masoquista por parte de Tacha
hacia Chapu&quot;</em>. Esta relaci&oacute;n se hac&iacute;a manifiesta
durante las horas de clase, momentos en los cuales Tacha sol&iacute;a mirar
a Chapu s&oacute;lo para dirigirle su habitual saludo:
<em>&quot;puto&quot;</em>. Pero el pin&aacute;culo se daba principalmente
en las peleas f&iacute;sicas que llegaron a sostener, de un estilo parecido
a las de la <em>WWF</em> s&oacute;lo que con m&aacute;s manoseo.</p>

<p>Lo cual nos lleva al tema del manoseo: Tacha sol&iacute;a manosear a sus
compa&ntilde;eros de clase. De hecho, podr&iacute;amos inferir que a Tacha
<em>le gustaba</em> manosear a sus compa&ntilde;eros. Y quiero destacar
especialmente que hablo de <em>&quot;compa&ntilde;eros&quot;</em> y no de
<em>&quot;compa&ntilde;eras&quot;</em>, lo cual no quiere decir que Tacha
sea homosexual, sino m&aacute;s bien que le daba lo mismo... o algo
as&iacute;. Esta faceta de su personalidad fue la que se retrat&oacute; en
la historia <a href="/relatos/pielmorcilla.html">Piel morcilla</a>, que
protagonizara junto a Ricardo, alias <a href="/personajes/catman.html">Cat-Man</a>. Otras
participaciones en historias incluyen un peque&ntilde;o papel secundario en
<a href="/relatos/moc01.html">Men of Carlos</a> y una menci&oacute;n
en <a href="/relatos/chapu/chapu06.html">Chapuman VI: Malevo ataca de
nuevo</a>, aunque algo dif&iacute;cil de encontrar para los no iniciados
(je).</p>

<p>Otra peculiaridad de este espec&iacute;men es que siempre llega tarde a
todas partes. Recordado es en la escuela por no llegar <strong>un
s&oacute;lo d&iacute;a</strong> a horario. Pero el colmo fue la vez que
entr&oacute; al aula y salud&oacute; como si nada, siendo que hab&iacute;a
llegado &iexcl;varias horas tarde! Esta caracter&iacute;stica es
atribu&iacute;ble a su habitual pachorra: siempre con las manos en los
bolsillos, arrastr&aacute;ndose como una babosa con reuma, es dif&iacute;cil
imaginarse a Tacha realizando alguna acci&oacute;n de manera diligente o
apresurada.</p>

<p>No quiero terminar sin mencionar al menos las veces que Tacha
apareci&oacute; con una moto de dudosa procedencia (primero dec&iacute;a que
se la hab&iacute;a prestado el primo, luego que se la hab&iacute;a comprado
a un ex-compa&ntilde;ero de la escuela), ni la vez que revole&oacute; a <a
href="/relatos/naboman01.html">Naboman</a> en una
habitaci&oacute;n durante el viaje de egresados a Bariloche (haciendo que
nuestro h&eacute;roe inform&aacute;tico deje marcadas sus zapatillas en el
cielo raso), ni de la vez que Chapu lo delat&oacute; ante una profesora (se
le acerc&oacute; ri&eacute;ndose y le dijo algo as&iacute; como:
<em>&quot;Profesora... &iquest;sabe por qu&eacute; Santill&aacute;n
est&aacute; en la lista pero no en el aula? Je je je... porque est&aacute;
en la sala de computaci&oacute;n, por eso... je je je&quot;</em>; esta
acci&oacute;n le cost&oacute; a Tacha sus buenas amonestaciones, mientras
Chapu se mataba de risa). Tampoco quiero dejar de lado su experiencia en el
&aacute;rea de la computaci&oacute;n: cierta vez borr&oacute;
<strong>completamente</strong> el contenido del disco duro de su nueva PC
(en aquel entonces lo normal era un HD de unos 400 &oacute; 500 megas)
para poder grabar en &eacute;l un CD con una pel&iacute;cula porno;
qued&oacute; muy desilucionado al comprobar que si bien ten&iacute;a la
pel&iacute;cula no pod&iacute;a verla, ya que su computadora carec&iacute;a
de los programas necesarios para ello (Windows, Windows Media Player, etc.).</p>

<p>Hoy en d&iacute;a podemos encontrarlo a cargo del
<a href="/quejas">libro de quejas de NUP</a>, en donde se
encuentra siempre dispuesto a atender amablemente las sugerencias, peticiones y
dem&aacute;s ocurrencias de los internautas.</p>


<h2>Enlaces relacionados</h2>
{% include snip-links-relacionados.html tags='p:tacha' %}
