---
title: Aprender a volar
date: 2006-12-28 18:01:00 -0300
tags:
  - o:pun
thumbnail_img:
  #src: http://farm1.static.flickr.com/83/205647897_059ba4fdae_m.jpg
  src: /img/blog/20061228-gorrion01.jpg
  class: featured_image width_desktop_half img_foto
---
{%- include img_attribution.inc.html src="/img/blog/20061228-gorrion01.jpg" alt="" class="img_foto featured_image width_desktop_half" -%}

<p>Acabo de ser testigo de una de las tantas peque&ntilde;eces en las que se plasma la
inmensidad del mundo y nuestra comparativa insignificancia. Estaba caminando en el patio cuando un ave pas&oacute; aleteando y a gran velocidad cerca de
mi, casi choc&aacute;ndose con mis piernas. Se trataba de un pich&oacute;n de gorri&oacute;n, ya
con plumas, seguramente ca&iacute;do del nido en una de sus primeras lecciones de
vuelo, y que hab&iacute;a buscado refugio bajo el alero del techo en un costado de la
casa.</p>

<p>El avechucho corri&oacute; (si es que se puede usar este t&eacute;rmino) hacia el centro del
patio en su af&aacute;n por alejarse de m&iacute;, con tal mala fortuna que fue visto por el
perro guardi&aacute;n de la casa. El siberiano, ya con sus instintos a flor de piel,
se avalanz&oacute; sobre la presa al tiempo que yo le ordenaba que no lo hiciera. 

<p>Tarde lleg&oacute; mi voz, puesto que el gorrioncito ya se encontraba semi preso en
una jaula de dientes. No obstante el can, obediente, lo solt&oacute; sin
demora, y para nada grata fue mi sorpresa al ver que el peque&ntilde;o emplumado se
mov&iacute;a a los saltos s&oacute;lo con el batir de sus alas, arrastrando sus patas como
un peso muerto. Poco tiempo despu&eacute;s mor&iacute;a sobre el cemento caliente bajo el
sol del mediod&iacute;a.</p>

<p>Actor secundario fue otro gorri&oacute;n, presumiblemente la madre del primero, que
intent&oacute; desesperada e infructuosamente alejar al agresor del peque&ntilde;o a fuerza
de chillidos y revoloteos.</p>

<p>No dejo de pensar que si no hubiese detenido al perro en su accionar, al menos
el pich&oacute;n se hubiera salvado de su penosa agon&iacute;a. O tal vez si hubiese actuado
con anterioridad, aunque esto &uacute;ltimo me parece m&aacute;s dif&iacute;cil dado la rapidez con
que se desarrollaron los hechos.</p>

<p>Nadie tiene la vida comprada.</p>

<p>Y algunos, por injusto que parezca, la perder&aacute;n incluso antes de aprender a
volar.</p>

{%- include img_attribution.inc.html src="/img/blog/20061228-gorrion02.jpg" alt="Foto de la silueta de un gorri&oacute;m recort&aacute;ndose sobre un atardecer de fondo" class="img_foto a_centro" -%}
