---
title: "Amadeo, vida y muerte"
tags:
  - p:tomcatman
  - o:archivo
---
<p>Lunes, 10 de la noche. La casa de los Buscaglia. Suena el tel&eacute;fono. Ricardo
se acerca.</p>
<p>&#8212;&iquest;Hola? &#8212;atiende.</p>
<p>&#8212;S&iacute;, &iquest;est&aacute; Amadeo?</p>
<p>&#8212;&iquest;De parte de quien?</p>
<p>&#8212;No importa quien soy, nada m&aacute;s decile que ma&ntilde;ana lo hacemos boleta.</p>
<!--more-->
<p>Colg&oacute;. En un primer momento, Ricardo no sab&iacute;a si tomar en serio o no esta
amenaza. &iquest;Qui&eacute;n querr&iacute;a hacerle da&ntilde;o a su querido hermano? Luego de
meditarlo un rato, una larga lista apareci&oacute; en su mente. &iquest;Ser&iacute;a Tacha que
siempre lo est&aacute; apoyando? &iquest;O tal vez su ex novia, Juana la Loca,
representada por un mat&oacute;n asesino? Ciertamente no lo sab&iacute;a. Por el momento
se limitar&iacute;a a cont&aacute;rselo a su hermano. &Eacute;ste lo tom&oacute; con tranquilidad.</p>
<p>&#8212;&iquest;!Qu&eacute;ee!? &iquest;Me van a pegar? &iquest;Qui&eacute;n? &iquest;C&uacute;ando? &iquest;C&oacute;mo? !Tengo miedo! !Mam&aacute;!</p>
<p>Esa noche, Amadeo durmi&oacute; pl&aacute;cidamente.</p>
<p>&#8212;Amadeo &#8212;dijo Ricardo&#8212;, sal&iacute; de abajo de la cama.</p>
<p>&#8212;No, de ac&aacute; nadie me saca.</p>
<p>Martes, 13 horas. Los alumnos ingresan a la escuela. Entre esa gran masa
humana se pod&iacute;an divisar mochilas de diferentes colores, carpetas y... a
Amadeo con un casco, hombreras y un bate de b&eacute;isbol en la mano. Ven&iacute;a
arrastrando, adem&aacute;s, a su fiel y nunca bien ponderado perro Fedor.</p>
<p>&#8212;Con esto no pod&eacute;s ingresar a la escuela &#8212;lo par&oacute; el portero se&ntilde;alando el
bate y al perro.</p>
<p>&#8212;Qu&eacute;, &iquest;por &eacute;sto me lo dec&iacute;s?</p>
<p>Finalmente, Amadeo se resign&oacute; a ingresar a la escuela sin ning&uacute;n tipo de
protecci&oacute;n personal (salvo su cara). Una vez adentro, intent&oacute; contratar a
Adri&aacute;n, Leandro y Tacha como guardaespaldas, ofreci&eacute;ndoles todos sus
ahorros: un chanchito de porcelana que conten&iacute;a tres mugrosos pesos. Sin
embargo, estos tres muchachos estaban atravesando una dura crisis
financiera, por lo cual aceptaron el trabajo. &iexcl;Finalmente estar&iacute;a protegido!
Ahora podr&iacute;a pasar el d&iacute;a tranquilo, pensando en otras cosas.</p>
<p>Las horas pasaron y los minutos volaron. Finalmente las siete llegaron. A
los empujones, el T&iacute;o Santa sac&oacute; a Amadeo de la escuela. Estaba aterrado.
Pod&iacute;a sentir el miedo en sus pantalones, chorre&aacute;ndole por las piernas.</p>
<p>Sin embargo, &iquest;por qu&eacute; se preocupaba? &iquest;Acaso no estaban con &eacute;l Adri&aacute;n, Tacha
y Leandro para protegerlo? &iquest;O no?</p>
<p>Fu&eacute; entonces cuando se dio cuenta de que sus supuestos guardaespaldas se
hab&iacute;an ido al pool a gastarse los tres pesos. Estaba solo.</p>
<p>&#8212;Disculp&aacute;, &iquest;vos sos Amadeo?</p>
<hr>
<p>Eran las siete y media cuando los tres &quot;guardaespaldas&quot; terminaron de jugar
al pool. Fue en ese momento cuando a Tacha se le ocurri&oacute; preguntar:</p>
<p>&#8212;&iquest;D&oacute;nde est&aacute; Amadeo?</p>
<p>&#8212;Se habr&aacute; quedado en la escuela esper&aacute;ndonos &#8212;dijo Leandro.</p>
<p>&#8212;&iquest;Cre&eacute;s que est&eacute; bien? &#8212;pregunt&oacute; Adri&aacute;n.</p>
<p>&#8212;Vamos a buscarlo &#8212;dijo Tacha.</p>
<p>Caminaron tranquilamente hasta la escuela. Cuando llegaron vieron,
sorprendidos, que Amadeo no estaba. Lo buscaron por todos lados, pero no
apareci&oacute;. &iquest;Se habr&iacute;a ido a su casa? Llamaron pero nadie contest&oacute;. Fu&eacute;
entonces cuando se dieron cuenta de que estaba tirado en un tacho de basura,
todo quebrado y patas para arriba.</p>
<p>&#8212;Amadeo, &iquest;qu&eacute; te pas&oacute; pap&aacute;?</p>
<p>&#8212;Que... &iquest;POR ESTO ME LO DEC&Iacute;S?</p>
<p class="FinCuento"><span>Fin</span></p>
