---
title: "Chapuman IX"
subtitle: "Regreso al futuro"
tags:
  - p:chapu
  - p:catman
  - p:narigman
  - p:supervaca
  - p:matar
  - p:malevo
  - p:coco
  - p:kuker
  - p:chorro
  - p:gallega
  - p:tomcatman
  - p:toti
  - o:archivo
featured_img:
  src: /img/relatos/chapu0901.jpg
---
<p>A&ntilde;o 1995. Eran cerca de las doce del mediod&iacute;a cuando Chapu se despeg&oacute; de la
almohada. A&uacute;n ten&iacute;a los ojos rojos a causa del alcohol y de la juerga de la
noche anterior cuando vio el reloj y record&oacute; que se le hac&iacute;a tarde. Se
visti&oacute; a toda prisa y parti&oacute; raudo de su hogar. Era s&aacute;bado, y como todos los
s&aacute;bados Chapu ten&iacute;a que ir a la casa del profesor Toti a ayudar en el
laboratorio como castigo por haber hecho fraude en el examen de f&iacute;sica. M&aacute;s
que un fraude, pod&iacute;a calific&aacute;rselo como un verdadero acto delictivo: &eacute;l y
sus amigos hab&iacute;an hurtado una copia del examen de la casa de Toti, sumando
al cargo de allanamiento de morada el de destrucci&oacute;n de propiedad privada y
consumici&oacute;n ileg&iacute;tima de la heladera.</p>
<!--more-->
<p>Para cuando Chapu lleg&oacute; a lo de Toti, sus amigos ya hab&iacute;an iniciado las
diversas labores que les hab&iacute;an sido impuestas en el laboratorio. Ingres&oacute;
apurado, con la esperanza de que Toti no notase su retraso; algo in&uacute;til, ya
que a esta altura de la vida todos sab&iacute;an que Chapu era un retrasado.</p>
<p>Al pasar por el hall de la casa salud&oacute; a Cat-Man que se encontraba
sacudiendo el polvo de los muebles con el plumero. Sigui&oacute; por el pasillo y,
ya en el laboratorio, se top&oacute; con Narigman que estaba dibujando una mol&eacute;cula
de ADN de tama&ntilde;o familiar en la pared, con las referencias correspondientes
al genoma humano. En ese instante iba por el par n&uacute;mero 70.</p>
<p>Continu&oacute; su camino atravesando la puerta de atr&aacute;s del laboratorio, y en el
patio encontr&oacute; a SuperVaca quien se hallaba empujando la enorme rueda que
activaba el generador. La cantidad de electricidad que consum&iacute;a el
laboratorio hac&iacute;a necesaria la utilizaci&oacute;n de este m&eacute;todo en un intento por
acotar los costes en la factura de Edesur. Luego de los consabidos saludos,
abri&oacute; la puerta del galponcito y, tras sacar su instrumento de trabajo,
comenz&oacute; su habitual tarea: barrer el patio.</p>
<p>Un minuto despu&eacute;s, Chapu abandonaba la escoba moment&aacute;neamente para dedicarse
a un instante de descanso y solaz a la sombra del alero del peque&ntilde;o galp&oacute;n.
Definitivamente, &eacute;l no estaba hecho para esa clase de trabajo. M&aacute;s a&uacute;n, &eacute;l
no estaba hecho para ninguna clase de trabajo.</p>
<p>Se hallaba en sus meditaciones cuando oy&oacute; desde el laboratorio la voz de
Toti que gritaba con desesperaci&oacute;n.</p>
<p>&#8212;&iexcl;Dios m&iacute;o! &iexcl;No puede ser! &#8212;exclamaba Toti&#8212; &iexcl;&iquest;Te tomaste un frasco entero
de ese l&iacute;quido azul que estaba en la probeta?!</p>
<p>&#8212;JUA JUA JUA JUA &#8212;la voz de Matar sonaba tan est&uacute;pida como siempre.</p>
<p>&#8212;&iexcl;Ese compuesto es altamente t&oacute;xico!</p>
<p>&#8212;UUUJUJUJUJU JAJAJEJUA...</p>
<p>&#8212;&iexcl;&iquest;Acaso no sab&eacute;s que es cancer&iacute;geno, y que puede causar deficiencia
mental y anormalidades en el proceso de crecimiento?!</p>
<p>&#8212;UUUU... UUUUYYYYY... UUUUU JU JUJUA JAJA JEJE JOJOJOJO...</p>
<p>&#8212;&iexcl;O&iacute;me, &iquest;est&aacute;s loco?! &iexcl;No me digas que te alegra la idea de ser un enano
mog&oacute;lico! &#8212;mir&oacute; seriamente a Matar, que desde su metro cuarenta de estatura
no paraba de re&iacute;rse de manera hist&eacute;rica&#8212; Ummm... pens&aacute;ndolo mejor, no creo
que vaya a afectarte en gran manera... o en todo caso el efecto pasar&aacute;
desapercibido. &iquest;Vos siempre fuiste as&iacute;, digo subnormal, no?</p>
<p>&#8212;UUUEUEUE JUE JUE JUE BRRPPP... BLRP... BLRP...</p>
<p>&#8212;Dej&aacute;, no importa.</p>
<p>Toti fue obligado a abandonar su interesant&iacute;sima conversaci&oacute;n para ir a
atender el tel&eacute;fono. Minutos despu&eacute;s abandonar&iacute;a la casa, preso de una
notable excitaci&oacute;n.</p>
<p>&#8212;Me llam&oacute; un amigo que trabaja en la Fuerza A&eacute;rea &#8212;explic&oacute; apurado a los
muchachos antes de marcharse&#8212;. Dijo que un OVNI se estrell&oacute; en territorio
argentino y que s&oacute;lo se salv&oacute; un aparato extra&ntilde;o, parecido a un ca&ntilde;&oacute;n, y que
quieren que yo lo examine. &iexcl;Es incre&iacute;ble! &iexcl;No puedo perder un instante!
Cierren bien la casa antes de irse, no s&eacute; cuando volver&eacute;. &iexcl;Chau!</p>
<p>Una vez que se hubo retirado Toti, Chapu y sus amigos lanzaron al un&iacute;sono un
grito de alegr&iacute;a y se abalanzaron hacia la puerta de salida, ansiosos por
escapar de sus trabajos. El &uacute;nico que no se alegr&oacute; fue Cat-Man, porque se
hab&iacute;a pasado toda la ma&ntilde;ana limpiando la sala y en el instante en que
pasaron sus amigos ensuciaron todo dejando huellas de barro, manchas de
pintura, salpicaduras de un l&iacute;quido azul y caca de perro desparramada por la
suela de una zapatilla. Pero la sorpresa de todos fue may&uacute;scula cuando
salieron y se encontraron en la puerta con nada m&aacute;s y nada menos que Malevo
y sus secuaces en moto. En una moto, en realidad. Lo cual es altamente
meritorio, teniendo en cuenta que el peque&ntilde;o ciclomotor ten&iacute;a que poder
llevar (no sin esfuerzo, eso seguro), adem&aacute;s de a Malevo, a Crotoman, a la
Gallega, al Chorro, a Tomcat-Man y al pibe Quelo Pari&oacute;.</p>
<p>&#8212;Chapu &#8212;dijo Malevo en tono desafiante&#8212;, supongo que no te habr&aacute;s olvidado
de nuestra apuesta, &iquest;verdad?</p>
<p>&#8212;Por supuesto que no &#8212;respondi&oacute; con seguridad Chapu&#8212;. Yo jam&aacute;s olvido
una apuesta. Pap&aacute; Sosa nunca olvida. Pap&aacute; Sosa es un capo para las apuestas.
Y m&aacute;s cuando las apuestas son... son... son tan... tan apuestas... eeehhh...
&#8212;inquiri&oacute; con curiosidad&#8212; &iquest;De qu&eacute; apuesta me habl&aacute;s?</p>
<p>&#8212;Grr, no puedo creer que te hayas olvidado &#8212;Malevo parec&iacute;a furioso&#8212;. De
acuerdo, estabas completamente mamado, y es natural que no te acuerdes nada
de lo de anoche.</p>
<p>&#8212;&iquest;Anoche? &iquest;Acordarme? &iquest;Mamado? &#8212;Chapu se llev&oacute; una mano al trasero&#8212;. &iexcl;Con
raz&oacute;n! &iexcl;Y yo que pens&eacute; que estaba teniendo hemorroides, y...!</p>
<p>&#8212;&iexcl;No, imb&eacute;cil! &#8212;lo interrumpi&oacute; Malevo con brusquedad&#8212;. Anoche hicimos una
apuesta, y apostamos que el que ganara le iba a hacer el orto al perdedor,
&iquest;te acord&aacute;s ahora?</p>
<p>&#8212;&iquest;Y yo perd&iacute;?</p>
<p>&#8212;&iexcl;NO! Quiero decir, no todav&iacute;a, porque todav&iacute;a no hicimos la competencia.</p>
<p>&#8212;&iquest;Y de qu&eacute; es?  </p>
<p>&#8212;Dijimos que &iacute;bamos a hacer una carrera de motos, una picadita. Y ac&aacute; estoy
&#8212;Malevo sonri&oacute; maliciosamente, mientras golpeaba el tanque de nafta de la
moto&#8212;, con mi fierro listo para hacerte tragar algo de polvo &#8212;el mensaje
parec&iacute;a tener un doble sentido muy marcado&#8212;. &iquest;Y vos? &iquest;Ya est&aacute;s listo?</p>
<p>&#8212;Por supuesto, pap&aacute; Sosa siempre listo, como los boiescaut, s&iacute;,
pap&aacute;sosa...</p>
<p>&#8212;&iquest;Y tu moto?</p>
<p>&#8212;&iexcl;Uh! S&iacute;, pap&aacute; Sosa, la moto de pap&aacute; Sosa... &#8212;Chapu se dio vuelta
repentinamente y se dirigi&oacute; a sus amigos&#8212;. Muchachos, tienen que ayudarme,
&iexcl;no tengo moto!</p>
<p>&#8212;&iexcl;Y a nosotros qu&eacute;! &#8212;respondi&oacute; tajante Narigman&#8212;. &iexcl;Dejate culear y
listo!</p>
<p>&#8212;&iexcl;No seas forro! &iexcl;Por favor! &#8212;a Cat-Man&#8212;. Vos, Cat-Man, &iquest;no podr&iacute;as
prestarme tu ciclomotor?</p>
<p>&#8212;No habr&iacute;a problema &#8212;respondi&oacute; Cat-Man. Y enseguida agreg&oacute;:&#8212;. Pero mi moto
la est&aacute; usando mi hermano y, ahora que me fijo bien &#8212;dijo mirando con
insistencia la moto de Malevo&#8212; &iexcl;el tarado se la prest&oacute; a Malevo! &#8212;grit&oacute;&#8212;.
&iexcl;Malevo tiene mi moto!</p>
<p>&#8212;&iexcl;Eh, qu&eacute; &quot;tu moto&quot;, cabez&oacute;n! &#8212;le grit&oacute;, a su vez, Tomcat-Man&#8212;. La
compramos entre los dos, &iquest;o te olvid&aacute;s que yo tambi&eacute;n puse plata?</p>
<p>&#8212;&iexcl;Esa plata te la prest&eacute; yo, orej&oacute;n!</p>
<p>&#8212;&iexcl;Mentira!</p>
<p>&#8212;&iexcl;Mentiroso!</p>
<p>&#8212;&iexcl;Cabez&oacute;n!</p>
<p>&#8212;&iexcl;Orej&oacute;n!</p>
<p>&#8212;&iexcl;&iexcl;BASTA!! &#8212;interrumpi&oacute; Malevo&#8212;. &iexcl;D&eacute;jense de mariconear! &#8212;Dirigi&eacute;ndose a
Chapu&#8212;. &iexcl;Chapu, &iquest;vas a competir o no?!</p>
<p>Chapu mir&oacute; suplicante a sus amigos. Y para sorpresa de todos, fue Matar el
que aport&oacute; la idea salvadora.</p>
<p>&#8212;Toti tiene una moto en el laboratorio, JAJAJAJUEJUEJEJE JO JOJO...</p>
<p>Ah&iacute; nom&aacute;s, Chapu se lanz&oacute; hacia el laboratorio secundado por sus amigos, y
en el fondo, detr&aacute;s de lo que parec&iacute;a ser el pie derecho de un robot gigante
Gundam Wing, encontr&oacute; un ciclomotor reluciente con una cantidad enorme de
dispositivos extra&ntilde;os colocados por todas partes.</p>
<p>&#8212;No &#8212;lo detuvo SuperVaca&#8212;, no uses esta moto, es el &uacute;ltimo invento de
Toti.</p>
<p>&#8212;No seas chupamedias, Vaca &#8212;ironiz&oacute; Chapu.</p>
<p>&#8212;En serio, esta moto no es una moto com&uacute;n: Toti le estaba adaptando un
dispositivo que le permitir&iacute;a... &iexcl;viajar en el tiempo!</p>
<p>&#8212;&iexcl;Oh!</p>
<p>&#8212;&iexcl;Ah!</p>
<p>&#8212;&iexcl;Oh!</p>
<p>&#8212;&iexcl;No jodas!</p>
<p>&#8212;En serio, pero todav&iacute;a no logr&oacute; hacerlo andar, y faltan muchas pruebas.
&#8212;Mir&oacute; a Chapu con seriedad&#8212;. Puede ser peligroso.</p>
<p>&#8212;IIUUJUU, Chapu &#8212;Malevo lo saludaba desde la puerta de la calle&#8212;, and&aacute;
poni&eacute;ndote una peluquita, en lo posible rubia...</p>
<p>&#8212;&iexcl;Glup! No importa &#8212;dijo Chapu a SuperVaca&#8212;, tendr&eacute; que arriesgarme.</p>
<p>Instantes despu&eacute;s, ambas motos se hallaban preparadas en la improvisada
linea de largada que representaba la marca de una juntura de la calle. La
meta hab&iacute;a sido acordada en la esquina de la siguiente cuadra, en donde ya
estaban listos, esperando, Crotoman, el Chorro, Narigman y Cat-Man, quienes
oficiar&iacute;an de jueces en la llegada. SuperVaca se acerc&oacute; a Chapu para darle
las instrucciones finales.</p>
<p>&#8212;&iquest;Ves este indicador? &#8212;le explic&oacute; SuperVaca&#8212;. Es el interruptor del
condensador de flujo, cuando est&aacute; encendido y la moto alcanza los 60
kil&oacute;metros por hora comienza la secuencia de salto temporal a la fecha y
hora que program&aacute;s con esta computadora &#8212;se&ntilde;al&oacute; una peque&ntilde;a consola sobre
el farol delantero de la moto&#8212;. En teor&iacute;a, eso te tendr&iacute;a que transportar
m&aacute;s all&aacute; de nuestro espacio-tiempo, pero no lo uses &iexcl;por nada del mundo!
Limitate a correr la carrera como con una moto normal, &iquest;s&iacute;? El dispositivo
a&uacute;n no est&aacute; probado, y no sabemos si funciona o...</p>
<p>&#8212;Par&aacute; &#8212;lo interrumpi&oacute; Chapu&#8212;, &iquest;y c&oacute;mo la prendo?</p>
<p>Tras la explicaci&oacute;n pertinente, SuperVaca abandon&oacute; la linea de largada, no
sin antes darle una palmada en el hombro a su colega y desearle suerte (&quot;&iexcl;la
vas a necesitar, negro!&quot;). En la calle s&oacute;lo quedaron Malevo, Chapu y la
Gallega.</p>
<p>Chapu miraba de reojo a Malevo. Malevo miraba de reojo a Chapu. Las manos se
crispaban. Los aceleradores se enroscaban nerviosamente; los cables de los
mismos daban saltitos como si quisiesen escapar de sus vainas. Los motores
gem&iacute;an. Los escapes humeaban. Y en ese momento, en ese instante, con el
ritmo card&iacute;aco en su m&aacute;ximo nivel, los pilotos ansiosos, &aacute;vidos de
velocidad, sedientos de competencia. Y cuando la Gallega dio la se&ntilde;al de
salida, dos b&oacute;lidos, cuales perros de caza, se lanzaron en una carrera
desenfrenada tras la presa: el orgullo, el honor, la gloria de ser el
primero en alcanzar la meta. Sin lugar para segundos puestos. S&oacute;lo un
ganador. Y s&oacute;lo un perdedor.</p>
<p>Desafortunadamente para Chapu, ya en los primeros metros se ve&iacute;a que el
perdedor iba a ser &eacute;l. La moto de Malevo era mucho m&aacute;s veloz, no obstante su
apariencia rotosa. Chapu iba qued&aacute;ndose cada vez m&aacute;s atr&aacute;s, y Malevo podr&iacute;a
haberse burlado de &eacute;l mientras lo miraba por los espejos retrovisores si su
moto los hubiese tenido. Para cuando Malevo lleg&oacute; a la mitad del recorrido,
la distancia que hab&iacute;a entre &eacute;l y su oponente era considerable. Sin lugar a
dudas, la victoria ser&iacute;a suya.</p>
<p>Pero Chapu no iba a dejarse vencer tan f&aacute;cilmente. Comprendiendo de
inmediato su desventaja, puso a trabajar su cerebro a&uacute;n semi-alcoholizado en
busca de una pronta soluci&oacute;n. Entonces record&oacute; las palabras de SuperVaca, y
una chispa de esperanza se encendi&oacute; en su cabeza: &iexcl;estaba viajando en una
m&aacute;quina del tiempo! Lo &uacute;nico que ten&iacute;a que hacer era programarla para viajar
unos segundos al pasado, con lo cual dar&iacute;a la impresi&oacute;n de haber recorrido
la misma cantidad de espacio en menos tiempo, ergo adelant&aacute;ndose a su rival
y ganando la carrera. &iquest;F&aacute;cil, no?</p>
<p>Pues pensar algo y ponerlo en pr&aacute;ctica suelen ser cosas bastante diferentes.
Y Chapu se convenci&oacute; de esto cuando intent&oacute; programar la fecha y hora para
el salto temporal en la computadora de la moto. &iquest;C&oacute;mo diablos se programar&iacute;a
aquella cosa? &quot;Pap&aacute; Sosa puede, pap&aacute; Sosa puede, vamos pap&aacute; Sosa...&quot;,
pensaba Chapu mientras oprim&iacute;a al azar los botones de la consola. Muy pronto
le gan&oacute; la desesperaci&oacute;n y comenz&oacute; a dar manotazos al aparato. Chispas
saltaron en todas las direcciones y casi pierde el control del veh&iacute;culo por
cubrirse la cara. Cuando volvi&oacute; a mirar hacia delante, se dio cuenta de que
Malevo estaba peligrosamente cerca de la meta, y sin pensarlo dos veces
oprimi&oacute; el bot&oacute;n de encendido del condensador de flujo. La computadora
respondi&oacute; con un sonido electr&oacute;nico, y algunos n&uacute;meros comenzaron a cambiar
en la peque&ntilde;a pantalla de LCD. Al mismo tiempo, una serie de luces ubicadas
en diversas partes de la moto se encendieron, brillando en vivos tonos
verdes, azules y anaranjados. El ciclomotor empez&oacute; a vibrar intensamente.</p>
<p>La computadora volvi&oacute; a emitir un pitido, y Chapu se asombr&oacute; al verse
rodeado de peque&ntilde;as luces, semejantes a chispitas de variopintos colores. El
motor cambi&oacute; su sonido y la moto pareci&oacute; aumentar considerablemente su
velocidad. Chapu se sinti&oacute; mareado, como si la realidad se desvaneciera a su
alrededor. Lo &uacute;ltimo que vio fue la pantalla de LCD mostrando una fecha y
hora que no eran las que &eacute;l hab&iacute;a querido programar. Sin saber c&oacute;mo, a su
alrededor todo se oscureci&oacute;.</p>

<hr>

<p>Cuando Chapu abri&oacute; los ojos, se hizo un gran revuelo a su alrededor. La
enfermera llam&oacute; al m&eacute;dico de guardia, y &eacute;ste le hizo una serie de estudios y
chequeos. Estaba en un hospital, con toda una serie de aparatos conectados a
su cuerpo. Cuando sus amigos fueron notificados acudieron de inmediato, y
Chapu se sorprendi&oacute; enormemente al verlos: estaban muy cambiados, como si
hubiera pasado mucho tiempo. Inmediatamente record&oacute; las &uacute;ltimas im&aacute;genes que
viera en la pantalla de la computadora antes de perder el conocimiento, y
todo cobr&oacute; sentido.</p>
<p>&#8212;&iquest;Qu&eacute; fecha es hoy? &#8212;pregunt&oacute;&#8212;. &iquest;En que a&ntilde;o estamos?</p>
<p>&#8212;Estamos en julio &#8212;respondi&oacute; Narigman&#8212;, en julio... del 2003.</p>
<p>&#8212;JUJUJUA JUJUJUA &#8212;Matar se re&iacute;a, como siempre.</p>
<p>&#8212;&iexcl;No puede ser! &#8212;exclam&oacute; Chapu asombrado&#8212;. &iexcl;Viaj&eacute; en el tiempo! &iexcl;&iexcl;Estoy en
el futuro!! &iexcl;&iexcl;Estoy en el futuro!! SuperVaca, Narigman, Matar, Cat-Man, &iquest;se
acuerdan de m&iacute;? &iexcl;Soy yo, su amigo Chapu! &iexcl;Vengo del pasado!</p>
<p>&#8212;Ma' qu&eacute; viaje en el tiempo, gil&uacute;n &#8212;lo cort&oacute; Cat-Man&#8212;, vos no viajaste en
el tiempo un comino: &iexcl;estuviste casi ocho a&ntilde;os en coma del porrazo que te
diste con la moto, animal!</p>
<p>&#8212;&iexcl;UJUJUJUJUJUAAAJJJJ!</p>
<p>&#8212;&iquest;Eh? Pero yo... viaj&eacute; en el tiempo... &#8212;balbuce&oacute; Chapu incr&eacute;dulo&#8212; la
m&aacute;quina del tiempo... se prendi&oacute;, yo la vi, la fecha...</p>
<p>&#8212;Chubchubu&aacute; chubchubu&aacute;, chubchubu&aacute; bu&aacute; bu&aacute;JJAJAJUAJUAJUA JUA JUA JUA...</p>
<p>&#8212;La m&aacute;quina del tiempo vol&oacute; al carajo &#8212;explic&oacute; SuperVaca&#8212;. Te dije que no
funcionaba bien, pero vos igual intentaste usarla. &#8212;Suspir&oacute;&#8212;. Es un milagro
que est&eacute;s vivo despu&eacute;s de semejante explosi&oacute;n.</p>
<p>&#8212;BUAJJ BUAJJ JUEJUEJUE...</p>
<p>&#8212;La m&aacute;quina del tiempo... yo... la fecha...</p>
<p>&#8212;JURUJUJUAIJAGUAI JUA JUA JO JO JO JO...</p>
<p>&#8212;&iexcl;Alguien quiere callar a ese pelotudo, por el amor de Dios! &#8212;explot&oacute; por
fin Chapu.</p>
<p>&#8212;Perdonalo &#8212;intervino Narigman&#8212;, hay ciertas cosas que no mejoran con la
edad &#8212;dirigi&eacute;ndose a Matar&#8212;. Vamos afuera Matar, que te compro un mu&ntilde;eco
de Pi&ntilde;&oacute;n Fijo.</p>
<p>&#8212;&iexcl;Iupi! &iexcl;Si! &iexcl;Si! &iexcl;Iuju iuji iuju!</p>
<p>Matar se retir&oacute; contento de la mano de Narigman, dando saltitos. En eso
lleg&oacute; a la habitaci&oacute;n una enfermera e invit&oacute; a las restantes visitas a
retirarse.</p>
<p>&#8212;Eso, muchachos, ya va a haber tiempo para conversar. Ahora d&eacute;jenme un rato
a solas. &#8212;Y agreg&oacute; con aire de ganador, dirigi&eacute;ndose a la enfermera:&#8212; &iquest;Qu&eacute;
onda, preciosa?</p>
<p>La enfermera le sonri&oacute; secamente.</p>
<p>&#8212;Date vuelta &#8212;le orden&oacute;.</p>
<p>&#8212;Epa, &iquest;qu&eacute; onda? &#8212;inquiri&oacute; &eacute;l mientras la enfermera lo empujaba con
fuerza, dej&aacute;ndolo tendido boca abajo en la camilla.</p>
<p>&#8212;Es hora de tu enema.</p>
<p>&#8212;&iexcl;&iexcl;&iquest;&iquest;Hora de qu&eacute;??!! &iexcl;Eh, no par&aacute;, par&aacute; te digo, par&aacute; loca! &iexcl;Eehh! &iexcl;Aah!
&iexcl;Aah! &iexcl;Ey...! &iexcl;Ey ey ey...! No est&aacute; tan mal...</p>
<p class="FinCuento">FIN</p>
