---
title: "Kukerman I"
tags:
  - p:kuker
  - o:archivo
---
<p><em><strong>ATENCI&Oacute;N:</strong> Los nombres en este relato han sido cambiados para proteger la
verdadera identidad de los protagonistas. Si hay alguien que se sienta
ofendido, mil disculpas.</em></p>

<p>S&aacute;bado, 2 y media A.M. Una encantadora e inocente (?) ni&ntilde;a regresa a su casa
luego de haber pasado un buen rato en el boliche. Las calles est&aacute;n
desiertas. Todo est&aacute; tranquilo. Quiz&aacute;s demasiado tranquilo.</p>

<!-- more -->

<p>Luego de un rato de caminar, presiente que la est&aacute;n siguiendo. Acelera el
paso. En determinado momento, dobla una esquina, camina unos metros y se
encuentra a si misma envuelta en la mas negra oscuridad. Entonces aparece un
tipo. Repentinamente la toma de un brazo, mientras la amenaza con una
navaja.</p>
<p>&#8212;Si no grit&aacute;s no te va a pasar nada &#8212;la amenaz&oacute;.</p>
<p>El terror le imped&iacute;a todo movimiento. El comenz&oacute; a sacarle la ropa. &iexcl;Ya nada
podr&iacute;a salvarla de ser violada! &iquest;D&oacute;nde est&aacute; la polic&iacute;a cuando se la
necesita? No importa, ya es demasiado tarde... &iexcl;Un momento! &iexcl;All&iacute;, en uno de
los techos, una sombra se mueve! &iquest;Ser&aacute; el hombre gato? &iquest;Batman? &iquest;Quiz&aacute;s
Chapuman? NO. La sombra salta al piso y al acercarce a donde hay, luz deja
ver que es, si se&ntilde;ores, ni m&aacute;s ni menos que el grandioso, el magn&iacute;fico, el
pajer&iacute;simo... &iexcl;&iexcl;&iexcl;KUKERMAN!!!</p>
<p>Inmediatamente el tipo comienza a realizar r&aacute;pidos movimientos con su
navaja. KUKERMAN trata de cortarle la navaja al tipo con sus propias manos,
pero en el intento se corta un dedo.</p>
<p>&#8212;Oh, estoy perdiendo gasolina &#8212;exclama nuestro h&eacute;roe.</p>
<p>Entonces saca su espada y corta al chav&oacute;n en cubitos, salpicando con sangre
todo lo que hab&iacute;a alrededor.</p>
<p>&#8212;Oh, KUKERMAN &#8212;dijo la chica&#8212; no sabr&iacute;a como pagarte lo que has hecho por
mi esta noche.</p>
<p>&#8212;Yo s&eacute; una forma.</p>
<p>Ah&iacute; nom&aacute;s, KUKERMAN la agarr&oacute; y la viol&oacute; 40 veces, hasta que la piba no pudo
mover las piernas. Luego se fu&eacute;, dejando un rastro blanco a su paso.</p>

<hr>

<p>D&iacute;as despu&eacute;s de este hecho, la chica junt&oacute; coraje y fu&eacute; a hacer la denuncia
a la comisar&iacute;a. All&iacute; encontr&oacute; a decenas de mujeres en su misma situaci&oacute;n.</p>
<p>&#8212;Desde que me agarr&oacute; KUKER tengo que cagar por un tubo, ya que no puedo
usar el ano &#8212;dec&iacute;a una mujer.</p>
<p>&#8212;A m&iacute; me di&oacute; tanto por la boca que me llen&oacute; de litros y litros, y sub&iacute; 50
kilos &#8212;dec&iacute;a otra.</p>
<p>Y as&iacute; se repet&iacute;an los testimonios de decenas y decenas de v&iacute;ctimas. KUKERMAM
hab&iacute;a alcanzado fama internacional. Sal&iacute;a en todos los noticieros. Ya no
hab&iacute;a nadie en el Gran Buenos Aires que no fuera v&iacute;ctima de su bicho. O
casi...</p>
<p>En una casa cualquiera, se hallaba mirando la tele Marita P&eacute;rez. Ella se
cre&iacute;a que era una diosa, pero en realidad era un espantap&aacute;jaros. Ten&iacute;a una
laaarga lista de pretendientes, muchos de los cuales le hab&iacute;an cortado el
rostro. Los dem&aacute;s escaparon de la ciudad o se suicidaron. Estaba realmente
muy necesitada, y es por eso que sal&iacute;a todas las noches a caminar con la
esperanza de encontrarse con KUKERMAN. Sin embargo, hasta ahora no hab&iacute;a
tenido suerte. Es probable que hasta el mism&iacute;simo KUKERMAN no pudiera
calentarse con semejane bicho. Marita estaba muy triste. A este paso,
llegar&iacute;a a la vejez sin que se la pusieran una sola vez. S&uacute;bitamente le
lleg&oacute; una idea a su hueca cabeza. Comenz&oacute; a poner anuncios en los medios de
difusi&oacute;n (radio y TV), desafiando a KUKERMAN a que la haga gritar. Junto al
anuncio aparec&iacute;a una foto (recortada de una revista PlayBoy) y la direcci&oacute;n.
Ahora solo restaba esperar...</p>
<p>No muy lejos de all&iacute;, Marcos G&oacute;mez miraba la tele. Su cuarto estaba
&iacute;ntegramente pintado de blanco (se imaginanar&aacute;n por qu&eacute;, &iquest;no?). En eso
pasaron la propaganda de Marita.</p>
<p>&#8212;&iexcl;&Eacute;sta es mi oportunidad! &#8212;pens&oacute; Marcos&#8212;. Ahora mismo voy y la reviento.</p>
<p>De repente levant&oacute; de su sill&oacute;n, corri&oacute; y se encerr&oacute; en el armario. Este
comenz&oacute; a sacudirse espasm&oacute;dicamente, hasta que, luego de un buen rato, se
abri&oacute; la pueta y sali&oacute; de el... KUKERMAN. Se demor&oacute; un poco porque mientras
se pon&iacute;a su traje de ninja (blanco) con una mano, con la otra se hac&iacute;a una
de las buenas. Entonces salt&oacute; por la ventana y se fu&eacute; corriendo por la
calle.</p>
<p>En tanto, Marita ya lo estaba esperando en su casa, recostada en la cama. No
pasaron ni diez minutos, cuando se oy&oacute; el timbre. Ella fu&eacute; a atender y se
abraz&oacute; al hombre que estaba en la puerta, que no era KUKER, sino el cartero.
&Eacute;ste muri&oacute; instant&aacute;neamente de un paro card&iacute;aco a causa del susto. Marita
cerr&oacute; la puerta y se dirig&iacute;a nuevamente a la cama cuando, de golpe se abri&oacute;
la puerta y vi&oacute; como su sue&ntilde;o dorado se hac&iacute;a realidad: era KUKERMAN!! &Eacute;ste
entr&oacute; desesperado, cerr&oacute; la puerta de una patada, y estaba por agarrarla
hasta que le vi&oacute; la cara, peg&oacute; un grito y se desmay&oacute;.</p>
<p>Marita, desconsolada, se deshizo en llanto. &iexcl;Ni siquiera alguien como KUKER
la quer&iacute;a a ella! En eso KUKER se despert&oacute;, luego de haber tenido un sue&ntilde;o
muy excitante. Estaba tan desesperado que al verla, se le tir&oacute; encima y le
di&oacute; sin compasi&oacute;n. Por adelante, por atr&aacute;s, por todos los agujeros, m&aacute;s de
50 veces, hasta que a ella le sal&iacute;a el l&iacute;quido por las orejas, y quedaron
todos contentos.</p>
<p>D&iacute;as despu&eacute;s se casaron, fueron felices y comieron perdices, me quisieron
convidar pero yo no quise. Tuvieron muchos hijitos (uno mas mutante que el
otro), hasta que a KUKERMAN le revent&oacute; el ganso por acogotarlo demasiado.
Sin embargo, esta historia no termina ac&aacute;. No se&ntilde;or, hay que tener en cuenta
todos los hijos no reconocidos de nuestro h&eacute;roe. Se estima que son m&aacute;s de
mil, la mayor&iacute;a humanos (hay que tomar en cuenta cuando le daba a perros,
gatos, caballos, muebles, etc.). Debemos ser precavidos. Pueden estar en
cualquier parte, observ&aacute;ndonos. Por eso, si a la ma&ntilde;ana te despiertas con un
fuerte dolor anal, revisa bien debajo de tu cama, pues... nunca se sabe.</p>

<p class="FinCuento">Fin</p>
