---
title: "Men Of Carlos"
subtitle: "Los hombres del negro"
tags:
  - o:archivo
---

<img src="/img/relatos/moc/moc1.gif" class="featured_image a_centro">

<div><em>Protegiendo a la Argentina de la escoria del universo</em></div>
<p>El presidente se acomod&oacute; en su sill&oacute;n, a la cabecera de la larga mesa de
conferencias. Alrededor de ella se hallaban dispuestos los m&aacute;s altos
funcionarios de toda la Rep&uacute;blica Argentina, incluyendo a los
administradores de aduana de Anillaco City.</p>
<!--more-->
<p>&#8212;Pero por di&oacute;, querido &#8212;dijo el presidente al hombre sentado a su
derecha&#8212; qu&eacute; puede ser tan importante para hacerme dejar un partido de golf
por la mitad.</p>
<p>&#8212;Su excelent&iacute;sima alteza, tenga por seguro que no lo hubi&eacute;ramos molestado
si la situaci&oacute;n no fuera realmente cr&iacute;tica.</p>
<p>&#8212;&iquest;Qu&eacute; puede ser tan cr&iacute;tico? &iquest;Otro paro general? &iquest;Cortaron la 9 de Julio?
&iquest;Boca gan&oacute; un partido? o... &iquest;Le pas&oacute; algo a mi feyari? No, por favor que no
sea nada de la feyari...</p>
<p>&#8212;Me temo que es m&aacute;s grave, se&ntilde;or. Como secretario de Asuntos Exteriores es
mi deber informarle inmediatamente. Ver&aacute;, hace dos horas nuestro sat&eacute;lite
MenemSat-2 detect&oacute; una enorme nave de origen extraterrestre orbitando sobre
la Argentina.</p>
<p>&#8212;&iquest;Y por eso me hicieron inteyumpir un partido de golf? &iexcl;Por di&oacute;, justo
cuando son&oacute; el movicom estaba por hacer un hoio en uno, querido!...</p>
<p>&#8212;Disculpe, se&ntilde;or, pero la situaci&oacute;n es a&uacute;n mas comprometedora. Treinta
minutos despu&eacute;s de ser detectado, el objeto envi&oacute; un mensaje. El mismo dice
que si no les devolvemos el ca&ntilde;&oacute;n subat&oacute;mico-cu&aacute;ntico en 24 horas,
destruir&aacute;n a la Argentina.</p>
<p>&#8212;&iexcl;Pero por di&oacute;, c&oacute;mo se atreven! &iquest;Acaso no se dan cuenta de que a la
Argentina la estoy destruyendo i&oacute;? Pero bu&eacute;, &iquest;qu&eacute; es eso del ca&ntilde;&oacute;n que
piden?</p>
<p>&#8212;El ca&ntilde;&oacute;n subat&oacute;mico-cu&aacute;ntico. Al parecer, hace muchos a&ntilde;os una de esas
naves se estrell&oacute; aqu&iacute;, y de todo el equipo s&oacute;lo se salv&oacute; esta extra&ntilde;a y
poderosa arma. Ellos sab&iacute;an que no representaba ning&uacute;n peligro estando en
manos de seres inferiores, incapaces de comprender su funcionamiento. Pero,
aparentemente, hace unos d&iacute;as alguien en nuestro pa&iacute;s, m&aacute;s precisamente en
la regi&oacute;n de Buenos Aires, logr&oacute; rearmarla, y las radiaciones que produce su
fuente de energ&iacute;a fueron detectadas por los sensores de estos alien&iacute;genas.</p>
<p>&#8212;&iquest;Y i&oacute; que tengo que ver con todo esto?</p>
<p>&#8212;Se&ntilde;or, es imperante que encontremos tal arma y se la devolvamos.
Necesitamos su autorizaci&oacute;n para asignar la b&uacute;squeda a gente capacitada para
estos trabajos.</p>
<p>&#8212;&iquest;Los yanquis?</p>
<p>&#8212;No se&ntilde;or, me refiero a... los Hombres De Carlos.</p>
<p>&#8212;&iquest;Pero no te acord&aacute;s de lo que pas&oacute; la &uacute;ltima vez?</p>
<p>&#8212;Fu&eacute; s&oacute;lo un peque&ntilde;o error. Adem&aacute;s, a nadie le import&oacute; que se quemaran esos
&aacute;rboles feos y viejos.</p>
<p>&#8212;Pero le tuve que echar la culpa a Mar&iacute;a Julita. Quisiera conocer otras
alternativas antes de dejar la situaci&oacute;n en sus manos. &iquest;Qu&eacute; opina, Ministro
de Guerra?</p>
<p>&#8212;Yo con usted no hablo, porque usted trajo miseria, hambre y falta de
trabajo a este pa&iacute;s. Yo opino que hay que hacer un golpe de estado, sacarlo
a usted y poner un gobierno con mano dura, como hizo Hittler en la segunda
guerra...</p>
<p>&#8212;I&oacute; digo que qu&eacute; opina de la nave, querido.</p>
<p>&#8212;Ah, bueno, hay que atacarlos, mandarles todos nuestros aviones, pero no
tenemos que cometer el error de Hittler en la segund....</p>
<p>&#8212;&iexcl;Bueno, basta! Est&aacute; bien, est&aacute; bien, si a nadie se le ocuye una idea que
no nos cueste tan caro, ahora el caso pasa a ser un asunto de la S.I.D.E.
Que comiencen a trabajar de inmediato. Y &iexcl;por di&oacute;, querido, no me vuelvan a
joder mientras estoy atendiendo asuntos de suma urgencia, como mis partidos
de golf!</p>
<p>Mientras esta reuni&oacute;n se desarrollaba en el primer piso de la Casa Rosada,
otra similar era realizada muy cerca de all&iacute;. En el mismo edificio, pero
varios metros bajo la tierra, se hallaba el cuartel general supersecreto de
la divisi&oacute;n N 235 del Servicio de Inteligencia Del Estado (S.I.D.E.). Un
oscuro pasillo se extend&iacute;a desde el ascensor hasta una pesada puerta de
metal ennegrecido, la cual ostentaba un peque&ntilde;o cartel, &quot;S&oacute;lo personal
autorizado&quot;. Todo parec&iacute;a indicar que tras esa puerta se podr&iacute;a hallar un
intrincado sistema de cables y ca&ntilde;os, quiz&aacute;s era un simple cuartito donde se
guardaban las escobas. Pero no, tras esa puerta se hallaba el complejo
tecnol&oacute;gico m&aacute;s importante de la Argentina, s&oacute;lo comparable con lugares tan
destacados como el Pent&aacute;gono o el Kremlin. Y en una de las tantas
habitaciones del complejo, un grupo de hombres estaba siendo sometido a
arduas pruebas para determinar qui&eacute;n ser&iacute;a el nuevo integrante del equipo.
Todos ellos estaban atentos a las indicaciones del agente encargado de
realizar las dif&iacute;ciles pruebas.</p>

<img src="/img/relatos/moc/moc4.gif" class="a_centro">
<p>
&#8212;Bueno, ahora tienen que pararse sobre un pie, y toquense la punta de la
nariz con el dedo &iacute;ndice.</p>
<p>&#8212;&iexcl;Ayy! Puta madre, me inqu&eacute; el dedo en el ojo.</p>
<p>&#8212;Conchasumadre, me ca&iacute; y me romp&iacute; la cintura de nuevo.</p>
<p>&#8212;&iquest;Cu&aacute;l es el dedo &iacute;ndice?</p>
<p>Ninguno de ellos not&oacute; las c&aacute;maras de vigilancia ocultas tras las rendijas de
ventilaci&oacute;n. Y, en el cuarto contiguo, dos hombres, vestidos de impecable
traje negro, los observaban. Uno de ellos era el Director General de
Operaciones, cuyo nombre clave era &quot;A&quot;. El otro, el m&aacute;s experimentado de
todos los agentes especiales, conocido como agente &quot;Q&quot;.</p>
<p>&#8212;&iquest;Qu&eacute; opin&aacute;s del negrito con cara de gay? Es el &uacute;nico que sigue en pie
despu&eacute;s de la prueba del ron con vodka.</p>
<p>Inmutable, sin demostrar sentimientos (como es habitual en &eacute;l), &quot;Q&quot; le
respondi&oacute;:</p>
<p>&#8212;Fuimos compa&ntilde;eros en la escuela. No me cae bien.</p>
<p>&#8212;Oh, ya entiendo. No quer&eacute;s que tus sentimientos afecten la elecci&oacute;n. &iexcl;Sos
un gran profesional! Sin embargo, si a vos te parece bien, yo conf&iacute;o en tu
elecci&oacute;n.</p>
<p>&#8212;Te dije que no me cae bien. Lo odio.</p>
<p>&#8212;No trates de enga&ntilde;arme. Puedo ver en tu mirada que fueron grandes amigos
&iquest;no? Creo que ser&iacute;an grandes compa&ntilde;eros.</p>
<p>&#8212;&iexcl;Te dije que no lo quiero! En lo posible, no quiero compa&ntilde;ero.</p>
<p>&#8212;Vos sab&eacute;s c&oacute;mo son las reglas. Ten&eacute;s que tener un compa&ntilde;ero. Entiendo que
todav&iacute;a est&eacute;s reacio a aceptar uno nuevo, luego de la tragedia ocurrida con
&quot;F&quot; &#8212;baja la mirada&#8212; &iexcl;Pobre! Era muy joven para morir. &iexcl;Ojal&aacute; nunca los
hubiera enviado a esta misi&oacute;n en la frontera con Bolivia!</p>
<p>&#8212;Era tu deber. No pod&iacute;as imaginar que ese extraterrestre tan peligroso
ven&iacute;a colado entre los 257 bolivianos del cami&oacute;n. En todo caso yo ser&iacute;a el
culpable. Ese engendro verde se hallaba a escasos metros, comenz&oacute; a correr
hacia m&iacute;, se ve&iacute;a amenazador. Sent&iacute; miedo. Tuve que reaccionar r&aacute;pido.</p>
<p>&#8212;&iquest;Y no se te ocurri&oacute; otra idea que revolearle a tu compa&ntilde;ero?</p>
<p>&#8212;Era lo que ten&iacute;a m&aacute;s a mano. En el tiempo que tard&oacute; en masticarlo pude
sacar mi arma y convertirlos en pur&eacute;. Realmente me di&oacute; mucha pena, pero &#8212;una
tenue sonrisa se dibuj&oacute; en su rostro&#8212; &iexcl;la vida debe continuar! &iquest;No?</p>
<p>&#8212;S&iacute;, ten&eacute;s raz&oacute;n. Me alegra que intentes sobreponerte. No es f&aacute;cil, m&aacute;s
teniendo en cuenta que es el quinto compa&ntilde;ero que perd&eacute;s en un mes. Creo que
lo mejor ser&aacute; que te asigne a alguien con quien tengas confianza, para que
puedas atravesar mejor estos momentos de dolor. S&iacute;, la elecci&oacute;n ya est&aacute;
tomada, reclutaremos al negrito de rulos.</p>
<p>&#8212;&iexcl;NO! &iexcl;Te digo que no, lo odio, es el bicho m&aacute;s odioso de esta galaxia!
&iexcl;NO!</p>
<p>&#8212;Entiendo, reaccion&aacute;s as&iacute; porque tem&eacute;s mostrar tus verdaderos sentimientos,
yo s&eacute; que me est&aacute; profundamente agradecido, de nada.</p>
<p>&#8212;&iexcl;NOOOOOOO!</p>
<p>El grito de &quot;Q&quot; no fu&eacute; escuchado por &quot;A&quot;, ya que &eacute;ste acababa de abandonar
la habitaci&oacute;n. Instantes despu&eacute;s se hallaba hablando con Cristian, el nuevo
recluta. Los restantes aspirantes fueron sometidos a un modern&iacute;simo
procedimiento para que olvidaran toda la experiencia, de manera que las
actividades de la divisi&oacute;n N 235 continuaran siendo secretas (dicho
procedimiento consist&iacute;a en hacerle tomar un barril de whisky a cada uno,
luego los tiraban en los alrededores de Constituci&oacute;n).</p>
<p>Bueno, Cristian, a partir de ahora todo comienza para vos. Deb&eacute;s saber que
tu trabajo no va a ser f&aacute;cil. Implica cortar toda relaci&oacute;n con otras
personas. De ahora en adelante, vas a vivir d&oacute;nde y c&oacute;mo te indiquemos, vas
a hacer exactamente lo que te digamos. Ya no sos m&aacute;s Cristian, sino
simplemente &quot;R&quot;. &quot;Cristian&quot; sencillamente ha dejado de existir. Borraremos
todo rastro de tu pasado, vamos a hacer de vos una persona sin rostro, sin
identidad, as&iacute; como nosotros, quienes &quot;no existimos&quot;. Somos &quot;ellos&quot; o
&quot;aquellos&quot;. A partir de ahora, vos tambi&eacute;n sos un Man Of Carlos.</p>
<p>&#8212;Bueno, &quot;R&quot;, te presento a tu compa&ntilde;ero, &quot;Q&quot;. Durante los pr&oacute;ximos d&iacute;as vas
a aprender con &eacute;l c&oacute;mo nos movemos.</p>
<p>&#8212;&iexcl;MARCE! &iquest;C&oacute;mo and&aacute;s, amigo, tanto tiempo?</p>
<p>&#8212;&iexcl;No me llames por mi nombre! &iexcl;Nuestros nombres son secretos, idiota! &iexcl;Yo
s&oacute;lo soy &quot;Q&quot;!</p>
<p>&#8212;Pero igual, Marce, me da mucho gusto volver a verte despu&eacute;s de tanto
tiempo. Justamente me estaba acordando de vos el otro d&iacute;a, cuando encontr&eacute;
la revista esa que me prestaste hace 12 a&ntilde;os, la que siempre me ped&iacute;as que
te devuelva.</p>
<p>&#8212;GRRRRR...</p>
<p>Se hallaban en una gran habitaci&oacute;n, que ciertamente parec&iacute;a una oficina,
llena de computadoras y gente vestida de id&eacute;ntico traje negro, al igual que
nuestro flamante agente &quot;R&quot;. Para su sorpresa, en ella se ve&iacute;an tambi&eacute;n
muchos &quot;bichos raros&quot;, que eran extraterrestres, como depu&eacute;s supo. El lugar
era como una &quot;aduana intergal&aacute;ctica&quot;. Hab&iacute;a seres de varios sistemas solares
intentando obtener una visa, otros quer&iacute;an ingresar naves espaciales para
discapacitados, otros pasaban electrodom&eacute;sticos y dem&aacute;s ilegalmente, etc. El
agente &quot;Q&quot; le fue explicando a &quot;R&quot; el funcionamiento de cada una de esas
m&aacute;quinas: esa es la computadora central, aquella contiene los archivos de
cada especie conocida en el universo, &eacute;ste es el radar que indica la
posici&oacute;n de todos los E.T. en la tierra, por all&aacute; est&aacute; la m&aacute;quina de
gaseosas, ese es un flipper... el novato estaba maravillado ante tanta
tecnolog&iacute;a. Rato despu&eacute;s, ambos fueron llamados a la oficina del Director
General de Operaciones: una nueva misi&oacute;n estaba por comenzar.</p>
<p>&#8212;Muchachos me temo que tengo malas noticias....</p>
<p>&#8212;&iquest;Qu&eacute; puede ser tan malo? &#8212;interrumpi&oacute; &quot;Q&quot;&#8212;. &iquest;Otro paro general?
&iquest;Cortaron la 9 de Julio? &iquest;Boca gan&oacute; un partido? o... &iquest;Le pas&oacute; algo a la
ferrari de Carlos? No, por favor que no sea la ferrari, la &uacute;ltima vez estuve
tres horas lustrando para sacarle los rayones...</p>
<p>&#8212;No &#8212;prosigui&oacute; &quot;A&quot;&#8212;, esto es peor todav&iacute;a...</p>
<p>El jefe les explic&oacute; a los muchachos la situaci&oacute;n, que ten&iacute;an que recuperar
el ca&ntilde;&oacute;n subat&oacute;mico-cu&aacute;ntico y todo lo dem&aacute;s. Instantes despu&eacute;s, &quot;Q&quot; y &quot;R&quot;
abandonaban la Casa Rosada en un Fiat 600 de color negro. &quot;Q&quot; iba al
volante.</p>
<p>&#8212;&iquest;A d&oacute;nde vamos, Marce?</p>
<p>&#8212;&iexcl;Ya te dije que me llames &quot;Q&quot;! &iquest;Entend&eacute;s? &iexcl;&quot;Q&quot;!</p>
<p>&#8212;Bueno, pero &iquest;a d&oacute;nde vamos?</p>
<p>&#8212;Para encontrar el ca&ntilde;&oacute;n subat&oacute;mico-cu&aacute;ntico tenemos que encontrar a la
persona que lo rearm&oacute;. Y s&oacute;lo hay una persona en la Argentina con la
capacidad para hacer eso...</p>
<p>Instantes despu&eacute;s llegaban a las instalaciones del Instituto Mariano Moreno
de Luis Guill&oacute;n. Ingresaron con total impunidad, simplemente mostrando unas
identificaciones.</p>
<p>&#8212;Salubridad. Nos informaron de un posible foco de pediculosis.</p>
<p>&#8212;S&iacute;, venimos a buscar piojos &#8212;&quot;R&quot; sonre&iacute;a como si no estuviera metiendo la
pata.</p>
<p>Una vez dentro del establecimiento, se dirigieron directamente a 4 a&ntilde;o &quot;A&quot;.
No bien abrieron la puerta, una zapatilla recibi&oacute; en plena jeta a &quot;Q&quot;. La
anarqu&iacute;a total reinaba en la divisi&oacute;n. Mientras la profesora de ingl&eacute;s
copiaba en el pizarr&oacute;n, los alumnos realizaban las apuestas correspondientes
al evento del d&iacute;a: lucha libre. La hinchada estaba que volaba, lanzaban
papel picado, rollos de papel higi&eacute;nico, musitando cantitos de diversa
&iacute;ndole. En determinado momento, la profesora se di&oacute; vuelta. Un silencio
sepulcral invadi&oacute; el aula. Nadie mov&iacute;a un m&uacute;sculo. En el centro de este
cuadro se hallaba, inm&oacute;vil, un alumno a punto de partirle una silla por la
cabeza a otro, semiconsciente.</p>
<p>&#8212;&iexcl;Trotta, &iquest;se puede saber que est&aacute; haciendo?!</p>
<p>&#8212;Esteeee... le estaba ense&ntilde;ando a mi buen amigo c&oacute;mo se dice &quot;silla&quot; en
ingl&eacute;s.</p>
<p>&#8212;Ahhh, bueno, contin&uacute;en as&iacute;.</p>
<p>La profesora sigui&oacute; copiando, y el despelote se reanud&oacute;. Los dos agentes,
acostumbrados ya a esos espect&aacute;culos (hab&iacute;an asistido al mismo colegio),
avanzaron entre la muchedumbre hasta ubicar a su informante, cuyo nombre no
ser&aacute; revelado por razones de seguridad.</p>
<p>&#8212;Walter &#8212;comenz&oacute; &quot;Q&quot;&#8212; necesitamos ubicar al profesor de f&iacute;sica &iquest;Sab&eacute;s
d&oacute;nde &eacute;st&aacute;?</p>
<p>&#8212;No, a Toti ayer se lo llevaron mientras daba clases. Vinieron tres tipos
vestidos de negro y lo subieron a un Sed&aacute;n negro. &iquest;Para qu&eacute; lo precisaban?</p>
<p>&#8212;No puedo decirte, es un asunto de seguridad estatal. Pero ya sab&eacute;s
demasiado, ser&aacute; mejor que olvides esto...</p>
<p>Acto seguido, &quot;Q&quot; extrajo del bolsillo interno de su saco un aparatito
negro. Luego de ponerse sus anteojos negros, lo coloc&oacute; cerca de la frente de
Walter y apret&oacute; el bot&oacute;n. &Eacute;ste vol&oacute; varios metros hacia atr&aacute;s a causa del
picanazo, y qued&oacute; hablando boludeces el resto de la semana.</p>
<p>&#8212;El cuadrado de los catetos es igual al cuadrado de la hipotenusa, el
movimiento rectil&iacute;neamente variado...</p>
<p>&#8212;Decime, &quot;Q&quot; &#8212;pregunt&oacute; &quot;R&quot;&#8212;, &iquest;esa cosa no le afecta permanentemente?</p>
<p>&#8212;No. Mi gato lleg&oacute; a soportar 2500 voltios sin parpadear.</p>
<p>&#8212;&iexcl;Guau! &iquest;Y no se muri&oacute;?</p>
<p>&#8212;En realidad, ya estaba muerto desde que le apliqu&eacute; los 850 voltios...</p>
<p>Una vez dentro del auto, tuvieron que retirarse para dar paso a la
ambulancia que llegaba al colegio. &quot;Estamos en un callej&oacute;n sin salida&quot;
murmur&oacute; &quot;Q&quot;.</p>
<hr>
<p>A todo esto, en la Rosada tambi&eacute;n ocurr&iacute;an hechos de importancia. El
Ministro de Guerra Pancu hab&iacute;a decidido actuar a espaldas del presidente,
enviando un grupo de naves de reconocimiento hacia la nave extraterrestre.
Desafortunadamente, todas ellas fueron destru&iacute;das y sus pilotos hechos
prisioneros. Fueron encerrados en una especie de celda con barrotes-l&aacute;ser,
custodiados por un alien con cara de vos le pegaste a mi hermana. Pero lo
peor de todo fu&eacute; cuando, luego de unos minutos de hacinamiento, comenz&oacute; la
tortura:</p>
<p>Leandro: &#8212;Bueno, &iquest;que tal si contamos chistes para pasar el rato? Yo s&eacute;
uno...</p>
<p>El General Pancu se hab&iacute;a enterado de la situaci&oacute;n, pero no se amedrent&oacute;. &Eacute;l
era un hombre rudo. Hab&iacute;a pasado las m&aacute;s grandes penurias (de hecho, es de
Boca). No por nada hab&iacute;a llegado al cargo donde estaba. Sab&iacute;a que sus
soldados estaban bien entrenados y resistir&iacute;an, pero deb&iacute;a organizar r&aacute;pido
un plan de rescate. Deb&iacute;a actuar muy r&aacute;pidamente, de lo contrario... se
perder&iacute;a el partido Boca-River esa tarde. Enseguida puso manos a la obra.</p>
<p>Como ya era tarde para seguir ocultando la situaci&oacute;n del presidente, le
envi&oacute; un comunicado inform&aacute;ndole de lo ocurrido, y agregando adem&aacute;s que
pensaba organizar un grupo de ataque a gran escala. Para cuando el
presidente recibi&oacute; el mensaje, el escuadr&oacute;n &quot;Gorri&oacute;n&quot; ya estaba dispuesto a
entrar en combate.</p>

<img src="/img/relatos/moc/moc3.gif" class="a_centro">
<p>
La palanca de mandos se mov&iacute;a sin descanso. El piloto realizaba las
maniobras con gran destreza. Gira la cabeza a su derecha. Vuelve la vista al
frente, y fren&eacute;ticamente tira la palanca hacia atr&aacute;s. Se estabiliza.</p>
<p>&#8212;Adri&aacute;n, dame lecturas de los cuadrantes A4 y A5. Flaps a 30. &iexcl;Lo tengo, lo
tengo en el radar! &iexcl;Listo para lanzar misiles! &iexcl;No, se trabaron! &iexcl;Se me
trabaron los guantes de mierda en la palanca! Tendr&eacute; que usar balas. &iexcl;Alien
payaso, no te v&aacute;s a escapar de Pap&aacute; Sosa! &iexcl;Tom&aacute;!... RATATATATAT&Aacute; &iexcl;S&iacute;, tom&aacute;,
morite, salam&iacute;n!...</p>
<p>&#8212;KGGG, aqu&iacute; torre de control, llamando a Gorri&oacute;n L&iacute;der, cambio.</p>
<p>&#8212;Aqu&iacute; Gorri&oacute;n Lider, cambio.</p>
<p>&#8212;&iexcl;Chapu, dej&aacute; de boludear con la palanca de mandos y depeg&aacute; de una buena
vez...!</p>
<hr>
<p>&quot;Q&quot; mir&oacute; su reloj. Entre todos los n&uacute;meros, que indicaban cosas sumamente
&uacute;tiles como la hora en 24 pa&iacute;ses, la posici&oacute;n de los planetas, la presi&oacute;n
atm&oacute;sf&eacute;rica, humedad, temperatura, pulso, grado de colesterol, onda de giro
y diagrama de flujo, vi&oacute; la hora: le quedaban s&oacute;lo 5 horas para encontrar a
Toti y el ca&ntilde;&oacute;n subat&oacute;mico-cu&aacute;ntico. Ya hab&iacute;an registrado la casa, sin
&eacute;xito.</p>
<p>&#8212;Rulo, sos un completo idiota. Te dije que no tocaras nada en la casa de
Toti.</p>
<p>&#8212;Bueno, Show, ya est&aacute;. Aparte, los bomberos llegaron enseguida y no hubo
problema, &iquest;no? La pregunta es &iquest;c&oacute;mo vamos a encontrar la pistola socotr&oacute;nica
esa?</p>
<p>&#8212;&iexcl;&iexcl;Ca&ntilde;&oacute;n subat&oacute;mico-cu&aacute;ntico!! Y no s&eacute; c&oacute;mo lo vamos a encontrar...
&#8212;reflexiona un momento&#8212; &iexcl;Ya lo tengo! &iexcl;C&oacute;mo no se me ocurri&oacute; antes!
Podemos rastrear las radiaciones que emite la fuente de energ&iacute;a del ca&ntilde;&oacute;n
con el programa n&uacute;mero 524 de mi calculadora-computadora-color
SuperSGraphs9001 1/2 SFX.</p>
<p>Ah&iacute; nom&aacute;s, &quot;Q&quot; pel&oacute; su calculadora-computadora-color SuperSGraphs9001 1/2
SFX, carg&oacute; el programa adecuado y en la pantalla comenz&oacute; a titilar un punto
rojo. Se dirigieron a toda velocidad hacia &eacute;l, y pocos minutos despu&eacute;s
vieron el Sed&aacute;n negro. Pero enseguida &eacute;ste se di&oacute; a la fuga, tal vez porque
llamaba un poco la atenci&oacute;n ver un Fiat 600 completamente negro, con vidrios
polarizados, llantas deportivas negras, y con una etiqueta en el frente que
dec&iacute;a &quot;I (coraz&oacute;n) X-Files&quot;. Obviamente, all&iacute; comenz&oacute; la persecuci&oacute;n.</p>
<p>El sed&aacute;n dobl&oacute; a 180 km/h por Alem en dos ruedas. Comenz&oacute; a esquivar a todos
los veh&iacute;culos que pudo, seguido de cerca por el Fitito. Y cuando no hubo m&aacute;s
espacio en la calle, el primero se subi&oacute; a la vereda y comenz&oacute; a llevarse
puesto parqu&iacute;metros, pedazos de coches estacionados, etc. La gente gritaba y
se corr&iacute;a, los que no llegaban eran aplastados y dejaban una gran mancha de
sangre en el piso. Nuestros amigos, para no ser menos, se subieron a la
vereda de enfrente, y luego de matar s&oacute;lo 4 transe&uacute;ntes, hicieron pur&eacute; a una
madre que paseaba a su beb&eacute; en el cochecito.</p>
<p>&#8212;Los huesos de beb&eacute; son m&aacute;s blandos y no joden tanto la suspensi&oacute;n &#8212;explic&oacute; &quot;Q&quot;.</p>
<p>Al llegar a la plazita de Monte Grande, &quot;Q&quot; decidi&oacute; acortar camino
meti&eacute;ndose en contramano, luego subi&oacute; a la plaza, destroz&oacute; tres bancos con
abuelitos y sali&oacute; derechito a Boulevard Buenos Aires. La aguja rozaba los
200 km/h, cuando &quot;R&quot; se di&oacute; cuenta de que el Sed&aacute;n estaba ahora detr&aacute;s suyo
y no delante. Le avis&oacute; enseguida a &quot;Q&quot;, &eacute;ste clav&oacute; los frenos y el Sed&aacute;n se
hizo torta contra el Fiat 600, que no sufri&oacute; da&ntilde;os mayores gracias a su
estructura reforzada con caucho. R&aacute;pidamente, los intr&eacute;pidos agentes fueron
a sacar a Toti de entre los pedazos de coche. Lo encontraron tratando de
calcular de cu&aacute;ntos joules hab&iacute;a sido la fuerza del impacto, teniendo en
cuenta que el veh&iacute;culo ten&iacute;a una aceleraci&oacute;n 2,3x1012 hm/s2... Sin m&aacute;s
demoras, lo tiraron a &eacute;l y al ca&ntilde;&oacute;n subat&oacute;mico-c&uacute;antico en el asiento
trasero del auto y le dieron sin asco al acelerador rumbo a la Rosada.</p>

<hr>

<img src="/img/relatos/moc/moc2.gif" class="a_centro">
<p>
Tan s&oacute;lo quedaban dos horas para que se cumpla el tiempo l&iacute;mite. El General
Pancu sab&iacute;a bien que, de entablar un combate, los enemigos ten&iacute;an la ventaja
tecnol&oacute;gica. A pesar de ello, deb&iacute;a arriesgarse. Era obvio que no podr&iacute;an
entregar lo que les ped&iacute;an a tiempo. No quedaba otra salida.</p>
<p>&#8212;&iquest;A qu&eacute; distancia se hallan del objetivo, Maxi?</p>
<p>&#8212;Eeee... estttt&aacute;n a ss&oacute;lo vvveinte minuttos, mi GGGenneral.</p>
<p>&#8212;&iexcl;De todos los operarios de radio me ten&eacute;s que tocar justo vos! &iexcl;Encima
hincha de R&aacute;cing! &iexcl;Y claro, amargo ten&iacute;a que ser! Esto en los tiempos de
Per&oacute;n no pasaba, en aquella &eacute;poca...</p>
<p>&#8212;Sse&ntilde;or, ee... eel escud... escad... escuadd&oacute;n espera &oacute;ddenes.</p>
<p>&#8212;Ma' s&iacute;, dec&iacute;les que ataquen, total...</p>
<p>La orden de ataque fue claramente recibida por todo el escuadr&oacute;n. Los bravos
pilotos a bordo de sus p&aacute;jaros de acero obedecieron, como buenos soldados
que son. S&oacute;lo la mitad desert&oacute;. El resto, sigui&oacute; luchando a brazo partido
contra las naves que sal&iacute;an a defender a la nave nodriza. A pesar de la
diferencia tecnol&oacute;gica, varios enemigos ca&iacute;an continuamente.</p>
<p>Adri&aacute;n: &#8212;&iexcl;Chapu, ahora estamos combatiendo de verdad, dispar&aacute;, dale,
boludazo!</p>
<p>Chapu: &#8212;No me apures, payaso, todav&iacute;a no pude destrabar el guante de la
palanca.</p>
<p>Tacha: &#8212;Tacha mareado, Tacha querer volver a casa.</p>
<p>Ricardo: &#8212;Boludo, te dije que este avi&oacute;n era el m&iacute;o, por qu&eacute; te subiste...
Cabez&oacute;n.</p>
<p>Rodolfo: &#8212;&iexcl;Callate, &eacute;sta es m&iacute; nave, vos te colaste! &iexcl;Orej&oacute;n!</p>
<p>Sin embargo, a pesar del coraje demostrado por los valientes pilotos, sus
d&eacute;biles armas no pod&iacute;an atravesar el campo de fuerza de la nave nodriza
(ven&iacute;a equipada con todo &iquest;no?). Los alien&iacute;genas estaban muy confiados, pero
no contaban con que el peligro estar&iacute;a dentro de su propia nave...</p>
<p>An&iacute;bal: &#8212;...Callate, Leandro, ese chiste es m&aacute;s malo que no s&eacute; qu&eacute;. Yo s&eacute;
uno que est&aacute; copado, JA JA me r&iacute;o de acord&aacute;rmelo nom&aacute;s, JEJEJE, era ese que
dec&iacute;a: hab&iacute;a unavez-truz, JAJAJUJUJUAJAJIJEJUI.</p>
<p>Leandro: &#8212;Ese chiste es m&aacute;s viejo que mi abuela, yo tengo uno mejor, llega
un tipo al ascensor y le pregunta a otro tipo &iquest;qu&eacute; piso? y el otro le dice
mi pie, JAJAJEU JAJEI JUI JAAJUJUEAJAU.</p>
<p>Todos los dem&aacute;s prisioneros: &#8212;&iexcl;Por favor! &iexcl;M&aacute;tennos! &iexcl;M&aacute;tennos! &iexcl;M&aacute;tennos!
&iexcl;Tort&uacute;rennos, c&oacute;rtennos en pedacitos, qu&eacute;mennos vivos, pero no los
aguantamos m&aacute;&aacute;s! &iexcl;POR FAVOOOOR!</p>
<p>A esta altura, el extraterrestre que custodiaba la celda ya se hab&iacute;a muerto
de un derrame cerebral. En una de esas, cuando uno de los sufridos
prisioneros volvi&oacute; en s&iacute; por un instante, vi&oacute; que la tarjeta-llave que
usaban para abrir la celda estaba cerca de su mano. Deseperado, abri&oacute; la
celda y sali&oacute; corriendo, tropez&aacute;ndose con el cable que alimentaba la
computadora central, desconect&aacute;ndolo, y desactivando as&iacute; los escudos.</p>
<p>&#8212;&iexcl;Miren eso! &#8212;grit&oacute; Chapu&#8212;. &iexcl;Los escudos de la nave est&aacute;n
desvaneci&eacute;ndose! &iexcl;Hay que atacarla ahora!</p>
<p>Uniendo la acci&oacute;n a la palabra, todo el escuadr&oacute;n Gorri&oacute;n se lanz&oacute; en feroz
ataque. Lanzaron todos sus misiles, los cuales impactaron en la coraza de la
nave casi al mismo tiempo, grandes explosiones se formaron y... la nave
sigui&oacute; igual. La coraza segu&iacute;a siendo demasiado fuerte para las d&eacute;biles
armas terrestres...</p>
<p>Como si esto fuera poco, el tiempo se acab&oacute;. La hora cero hab&iacute;a llegado, era
tiempo de sacar a la Argentina del mapa para siempre. La base de la
giganesca nave comenz&oacute; a abrirse, y de su interior comenz&oacute; a asomarse la
punta de lo que ser&iacute;a un enooooorme ca&ntilde;&oacute;n. &Eacute;ste comenz&oacute; inmediatamente a
brillar intermitentemente, se&ntilde;al de que se estaba cargando de energ&iacute;a.</p>
<p>&#8212;Miren, est&aacute;n a punto de disparar el ca&ntilde;&oacute;n. Uno de nosotros tiene que
sacrificarse, volar dentro de &eacute;l y cuando abran fuego explotar&aacute; toda la
nave.</p>
<p>&#8212;&iquest;C&oacute;mo lo sab&eacute;s?</p>
<p>&#8212;Lo v&iacute; en una pel&iacute;cula... pero bueno, &iquest;qui&eacute;n es el voluntario que dar&aacute; su
vida por la patria?</p>
<p>...</p>
<p>&#8212;Son todos unos cobardes.</p>
<p>&#8212;&iquest;Por qu&eacute; no vas vos?</p>
<p>&#8212;Ahh... Pap&aacute; Sosa... uuhh, s&iacute;... Pap&aacute; Sosa... esteeeee...</p>
<p>A ning&uacute;n integrante del escuadr&oacute;n Gorri&oacute;n lo entusiasmaba la idea de asarse
dentro de un ca&ntilde;&oacute;n extraterrestre. Por lo tanto, y en vista de que pronto la
Argentina s&oacute;lo ser&iacute;a un recuerdo, los intr&eacute;pidos pilotos a bordo de sus
p&aacute;jaros de acero enfilaron rumbo a la madre patria (o sea Estados Unidos).
El ca&ntilde;&oacute;n estaba casi cargado. La energ&iacute;a acumulada era tremenda. Est&aacute; a
punto de disparar su mort&iacute;fero rayo. Ya nada podr&aacute; salvar a la Argentina.
Nada excepto... los Men Of Carlos. En este preciso instante, el Fiat 600
viaja por la Panamericana a 290 km/h. Sin embargo, no es suficiente.</p>
<p>&#8212;Rulo, r&aacute;pido, a tu izquierda hay una palanca con un bot&oacute;n, apretalo. &iexcl;&iexcl;No,
ese no boludo, ese es el freno de mano, si lo toc&aacute;s nos matamos!! &iexcl;El otro,
el rojo!</p>
<p>El agente especial &quot;R&quot; oprimi&oacute; con fuerza el bot&oacute;n. Inmediatamene comenzaron
a ocurrir cambios en la estructura del auto. La carrocer&iacute;a comenz&oacute; a temblar
y...</p>

<img src="/img/relatos/moc/moc5.gif" class="a_centro">
<p>
&#8212;Perd&oacute;n &#8212;interrumpi&oacute; Toti&#8212; quiz&aacute; les interese saber que el compartimiento
trasero de este veh&iacute;culo est&aacute; experimentando una severa combusti&oacute;n de
clase...</p>
<p>La explosi&oacute;n del motor hizo volar a los tres ocupantes del auto, quienes
cayeron en la punta del obelisco. Sin perder tiempo, terminaron de ensamblar
el ca&ntilde;&oacute;n subat&oacute;mico-cu&aacute;ntico, lo afirmaron bien, apuntaron y...</p>
<p>El disparo fu&eacute; certero. Un segundo m&aacute;s y hubiera sido demasiado tarde. El
rayo impact&oacute; justo en el centro de la nave, haci&eacute;ndola explotar. El obelisco
se desmoron&oacute; a causa de la retrocarga del ca&ntilde;&oacute;n. La nave ca&iacute;a r&aacute;pidamente
hacia la tierra...</p>
<p>En tanto, no muy lejos de ah&iacute;, el General Pancu se hallaba muy alegre
mirando el partido Boca-River. Era la primera vez en mucho tiempo que se
sent&iacute;a orgulloso de ser de Boca, escuchaba con verdadero gozo al relator:</p>
<p>&#8212;S&iacute; se&ntilde;or, parece que el Bambino encontr&oacute; el equipo, despu&eacute;s de estas
nuevas adquisisiones el equipo cambi&oacute; totalmente, hoy Boca est&aacute; hecho una
m&aacute;quina, y se viene el d&eacute;cimo quinto gol, algo hist&oacute;rico, qu&eacute; jugada,
se&ntilde;ores, esto es impresionante y... &iexcl;&iquest;QU&Eacute;?! &iexcl;&iquest;Qu&eacute; es eso?! &iexcl;Un gigantesco
plato volador se va a estrellar sobre la Bombonera...! &iexcl;AAAAHHHH!</p>
<p>&#8212;&iexcl;&iexcl;NNNNNNNNNNNNNNOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!!</p>
<p>El grito de Pancu reson&oacute; en todo el continente.</p>
<p>...</p>
<p>&#8212;INNNNFORMA TV CR&Oacute;NICA: Ayer la ciudad de Buenos Aires fu&eacute; cuna del horror.
El m&aacute;s impresionante hecho se desat&oacute; durante el partido Boca - River: el gol
n&uacute;mero 15 de Boca fue interrumpido tras estrellarse en la Bombonera un
platillo volador de gigantescas proporciones. Adem&aacute;s, la ciudad de Monte
Grande fu&eacute; azotada por dos automovilistas locos que destruyeron media
ciudad, adem&aacute;s de matar a 48 personas y dejar un saldo de 215 heridos. En la
cercana ciudad de Luis Guill&oacute;n, los bomberos a&uacute;n no hay podido controlar
terrible incendio que comenz&oacute; ayer en una casa y se extendi&oacute; a varias
manzanas a la redonda. EXCLUSIVO: ni&ntilde;o superdotado en el Mariano Moreno, de
repente se hizo genio pero no recuerda su nombre ni direcci&oacute;n. POL&Iacute;TICA: el
Ministro de Guerra Gustavo Pancu fu&eacute; internado esta ma&ntilde;ana en un instituto
psiqui&aacute;trico tras haberse pasado toda la noche corriendo por las calles y
gritando &quot;YA TEN&Iacute;AMOS EL EQUIPO Y LO PERDIMOS, ODIO A LOS E.T.&quot;. &Uacute;LTIMO
MOMENTO: entrevista con el presidente Menem:</p>
<p>Periodista: &#8212;Se&ntilde;or presidente, &iquest;qu&eacute; hay de cierto en los rumores de que el
obelisco fu&eacute; destrozado por agentes secretos del gobierno?</p>
<p>Menem: &#8212;Pero por di&oacute;, querido, todo eso son pavadas, eso fu&eacute; un acto de la
oposici&oacute;n. Ahora, d&eacute;jenme pasar por favor...</p>
<p>HAY M&Aacute;S INFORMACIONES PARA ESTE BOLET&Iacute;N.</p>

<hr>

<p>El agente &quot;Q&quot; apag&oacute; su reloj-televisor de 14&quot;. Ya hab&iacute;a visto bastantes
noticias por hoy. Justo entr&oacute; al auto &quot;R&quot; con dos latitas de Pepsi.</p>
<p>&#8212;Con esto ya me deb&eacute;s $200.</p>
<p>&#8212;No te preocupes Marce, digo, &quot;Q&quot;, te los voy a devolver despu&eacute;s. Con tu
revista, &iquest;sab&eacute;s?</p>
<p>&#8212;Bueno... ah, el jefe llam&oacute;.</p>
<p>&#8212;&iquest;Otro laburito?</p>
<p>&#8212;S&iacute;.</p>
<p>&#8212;&iquest;Y? &iquest;Qu&eacute; esperamos?</p>
<p>El Fiat 600 negro sali&oacute; dejando marcadas las cubiertas en el pavimento. Al
llegar al sem&aacute;foro, se detuvo bruscamente. El golpe seco hizo volar a la
vieja unos metros y cay&oacute; en medio de la avenida, donde fue arroyada por un
cami&oacute;n.</p>
<p>&#8212;&iquest;Qu&eacute; d&iacute;a ayer, no?</p>
<p>&#8212;Movidito, s&iacute;.</p>
<p style="text-decoration:underline">Y al final:</p>
<ul>
  <li>&iquest;Qui&eacute;nes eran esos hombres vestidos de negro que raptaron a Toti?</li>
  <li>&iquest;Por qu&eacute; lo hicieron?</li>
  <li>&iquest;Se salvaron los muchachos prisioneros en la nave E.T.?</li>
  <li>&iquest;A d&oacute;nde fu&eacute; a parar el escuadr&oacute;n Gorri&oacute;n?</li>
  <li>&iquest;Toti se qued&oacute; sin casa? &iquest;En d&oacute;nde va a vivir?</li>
</ul>
<p>No desesperes, &eacute;stas y muchas m&aacute;s interrogantes ser&aacute;n contestadas en un
futuro no muy lejano.</p>
<p class="FinCuento">THE TRUTH IS OUT THERE</p>
<p class="FinCuento">FIN (?)

<!--
<h4>Enlaces relacionados</h4>
<ul class="TablaDeContenido">
  <li><a href="/articulos/informe2134.html">Informe interceptado de las actividades de los MOC</a></li>
</ul>
-->
