---
title: "Naboman &reg;"
use_lightbox: true
tags:
  o:archivo
thumbnail_img:
  src: /img/relatos/naboman/naboman01.png
  width: 191
  height: 203
---
<div class="copete con_clip">
<figure class="featured_image width_desktop_half img_foto"><img src="{{ page.thumbnail_img.src }}"></figure>
Toda cr&oacute;nica tiene un principio, y el de &eacute;sta se sit&uacute;a en el momento en que
Maxi adquiri&oacute; una computadora. Bueno, en realidad podr&iacute;amos mover ese
principio un par de a&ntilde;os m&aacute;s adelante en el tiempo, ya que durante ese lapso
realmente no pas&oacute; nada interesante.</div>
<!--more-->

<p>Pero lleg&oacute; el d&iacute;a en el que Maxi vio que todos sus amigos y compa&ntilde;eros de la
facultad se conectaban a eso llamado &quot;internet&quot;, y decidi&oacute; que tambi&eacute;n
quer&iacute;a participar. Con lo cual, un buen d&iacute;a lleg&oacute; a su casa, conect&oacute; su
m&oacute;dem a la l&iacute;nea telef&oacute;nica y... nada.</p>
<p>T&eacute;cnico mediante, descubri&oacute; que el m&oacute;dem que le hab&iacute;an vendido dos a&ntilde;os
antes estaba quemado. In&uacute;til reclamarlo, ya que la garant&iacute;a hab&iacute;a expirado
un a&ntilde;o y seis meses atr&aacute;s. Por lo tanto, luego de resignarse, Maxi fue al
shopping m&aacute;s cercano a su casa y adquiri&oacute; un nuevo m&oacute;dem. Luego de
instalarlo, conect&oacute; el cable y, ahora s&iacute;, &iexcl;a navegar por internet!...</p>
<p>Pufff...</p>
<p>Otro modem quemado.</p>
<p>&quot;Bueno, que no puede ser tanta mala suerte&quot;, pens&oacute;. &quot;Voy a reclamarlo...&quot;</p>
<p>Luego de tres o cuatro viajes, todos a causa de m&oacute;dems que no funcionaban
por diferentes motivos, finalmente Maxi logr&oacute; conectarse a la red de redes.
Pero la alegr&iacute;a no le dur&oacute; mucho: en pocos minutos, un virus que andaba dando
vueltas por ah&iacute; infect&oacute; su m&aacute;quina y la convirti&oacute; en una masa informe de datos.</p>
<p>Los hechos m&aacute;s destacados que se sucedieron a este incidente incluyen la
reinstalaci&oacute;n del Windows 98 (unas tres o cuatro veces, con una considerable
p&eacute;rdida de datos cada vez), el reemplazo de unos DIMMs de RAM quemados junto
con otro m&oacute;dem, el cambio del mismo m&oacute;dem ya que los drivers no eran compatibles
con el sistema operativo, la adquisici&oacute;n de un scanner (con sus problemas de
configuraci&oacute;n incluidos), problemas mec&aacute;nicos en la impresora que hac&iacute;an que &eacute;sta
se tragara las hojas y no las volviera a escupir nunca m&aacute;s (quiz&aacute; las transportara
por un agujero interdimensional...) y... otro m&oacute;dem quemado (s&iacute;, otro m&aacute;s).
Pero el colmo de los males lleg&oacute; cuando una falla de software hizo que se
mezclaran los contenidos de ciertos documentos importantes con otros triviales,
ocasionando que las p&aacute;ginas de un trabajo pr&aacute;ctico de la facultad tuvieran
intercalados chistes de gallegos; el hecho no hubiese sido tan desastroso de no
ser porque el profesor encargado de dicha materia era, bueno, digamos... espa&ntilde;ol.
Adem&aacute;s, los chistes tampoco eran buenos.</p>
<p>Con todo este bagaje de problemas a cuestas, y sabiendo que ya jam&aacute;s podr&iacute;a
obtener su t&iacute;tulo universitario (al menos mientras el mentado profesor siguiera
siendo el jefe de c&aacute;tedra), Maxi alcanz&oacute; su l&iacute;mite una fr&iacute;a ma&ntilde;ana de julio en
la que tom&oacute; la tr&aacute;gica decisi&oacute;n de ponerle fin a su vida. Pero, conociendo
su propia naturaleza de arruinarlo todo, decidi&oacute; pedir consejo a alguien con
m&aacute;s experiencia, por lo que llam&oacute; al tel&eacute;fono de asistencia al suicida.</p>
<p>&#8212;Hola, &iquest;asistencia al suicida? &iquest;Me podr&iacute;an ayudar a suicidarme porque solo
no puedo?</p>
<p>&#8212;Hola, &iquest;qui&eacute;n habla? &#8212;la voz al otro lado del tel&eacute;fono le sonaba muy familiar
a nuestro amigo.&#8212; &iquest;Sos vos, Maxi?</p>
<p>&#8212;&iquest;Qui&eacute;n es...? &iquest;&iexcl;Pablo!? &iquest;Sos vos? &iquest;Desde cu&aacute;ndo trabaj&aacute;s ah&iacute;? &#8212;Maxi 
reconoci&oacute; con alegr&iacute;a la voz de su viejo amigo del secundario.</p>
<p>&#8212;Si, soy yo, salame... &iquest;Qu&eacute; hac&eacute;s llamando ac&aacute;? &iquest;Te quer&eacute;s suicidar?
And&aacute; y dejate de jorobar ac&aacute; que estamos laburando...</p>
<p>&#8212;Eh, pero se supone que ustedes tienen que ayudarme con mi problema...</p>
<p>&#8212;No tenemos tiempo para vos, y cort&aacute; que seguro que hay mucha gente
m&aacute;s importante que vos tratando de comunicarse.</p>
<p>&#8212;&iexcl;Quiero que me ayuden!</p>
<p>&#8212;&iexcl;Jacobo! A blah blah blah blah... &#8212;Pablo balbuceaba cosas sin sentido,
sabiendo que esta actitud a Maxi lo volv&iacute;a hist&eacute;rico. Adem&aacute;s, llamarle
&quot;Jacobo&quot; era algo que le pon&iacute;a particularmente nervioso, y por
ende tartamudo.</p>
<p>&#8212;Eehh... mmmffff... mmmfff... mmmmmmmmffffffffff... &iexcl;glup! &#8212;Maxi
intentaba hablar, pero su boca no respond&iacute;a adecuadamente&#8212; aaaammmffff
mmmfffffbbbblllluuuuuu...</p>
<p>&#8212;&iexcl;Jacobo, no jodas! &iexcl;CLANK! Tuuu tuuu... tuuu tuuu... &#8212;el sonido del
tel&eacute;fono descolgado termin&oacute; de lanzar al excusado las &uacute;ltimas esperanzas
del pobre Maxi. &iexcl;Vapuleado por las computadoras, y ahora por sus propios
amigos! &iexcl;La vida era muy cruel para vivirla!</p>
<p>Las semanas siguientes ser&iacute;an testigos de un intento tras otro de Maxi
por quitarse la vida, siempre metiendo la pata. En una ocasi&oacute;n se tir&oacute;
sobre las v&iacute;as del ferrocarril, pero otra persona m&aacute;s lo hab&iacute;a hecho
varias estaciones antes, por lo que por m&aacute;s que esper&oacute; durante varias
horas el ferrocarril no lleg&oacute;. En el camino de regreso a su casa, lo
asaltaron.</p>
<p>Por m&aacute;s que lo intent&oacute;, le fue imposible cortarse las venas con la
afeitadora el&eacute;ctrica. Al salir para comprar una gillette, lo asaltaron.
Decidi&oacute; meter la cabeza en un balde de agua, pero se hab&iacute;a olvidado de
pagar la factura por lo cual ni una gota sal&iacute;a de la canilla. Cuando
sali&oacute; para pagar la bendita factura y regularizar su situaci&oacute;n, lo
asaltaron.</p>
<p>Al pasar por una ferreter&iacute;a, se le ocurri&oacute; comprar unos metros de soga
para colgarse del techo de su casa. Desafortunadamente, nunca fue un
muy buen boy-scout, por lo que no le sali&oacute; el nudo. Cuando fue a la
ferreter&iacute;a a devolver la soga, lo asaltaron.</p>
<p>A la tercer semana se le ocurri&oacute; la idea de meter los dedos en un
tomacorrientes para morir por electrocuci&oacute;n. Lo &uacute;nico que logr&oacute; fue
recibir una molesta descarga y hacer saltar los fusibles de la casa.
Al salir a solucionar el desperfecto en la oscuridad del atardecer
invernal, lo asaltaron y, para variar un poco, le pegaron.</p>
<p>Luego intent&oacute; intoxicarse con barbit&uacute;ricos. Se tom&oacute; un frasco entero de
pastillas que encontr&oacute; en el botiqu&iacute;n del ba&ntilde;o, pero para su
consternaci&oacute;n lo que hab&iacute;a ingerido eran laxantes, por lo cual pas&oacute; 72
horas seguidas en el ba&ntilde;o, batiendo un nuevo r&eacute;cord Guinness. Cuando
sali&oacute; del ba&ntilde;o, lo asaltaron de nuevo en el hall de su casa.</p>
<p>Su &uacute;ltima esperanza: adquiri&oacute; un revolver e intent&oacute; volarse la cabeza.
Cabe aclarar que esta acci&oacute;n a una persona <em>normal</em> le quita la vida.
Bueno, Maxi err&oacute; el tiro y por accidente asesin&oacute; al perro de su vecino.
Completamente desamparado, se lanz&oacute; a llorar sobre la mesa de la
computadora, ra&iacute;z de todos sus males. Y fue en ese momento, ese martes
por la tarde en que se hallaba solo en su casa que, en un acto que
desaf&iacute;a toda l&oacute;gica y comprensi&oacute;n humana, decidi&oacute; suicidarse metiendo
la cabeza dentro del esc&aacute;ner con la esperanza de que la computadora
absorbiera su alma (como sol&iacute;an creer los antiguos abor&iacute;genes
norteamericanos de las c&aacute;maras fotogr&aacute;ficas).</p>
<p>Aunque todo esto haya sonado tonto en la mente del lector, il&oacute;gico
o irracional, lo cierto es que lo que se desarroll&oacute; en ese instante
lo es m&aacute;s a&uacute;n: quiz&aacute; haya sido por la descarga el&eacute;ctrica absorbida
por el cuerpo de Maxi, quiz&aacute; esa computadora en particular estaba
funcionando extremadamente mal. Nadie lo sabe. Lo cierto es que un
resplandor enceguecedor inund&oacute; toda la habitaci&oacute;n, y de un momento
a otro... &iexcl;Maxi fue absorbido dentro de la computadora!</p>

<a data-lightbox="nupimage1" data-title="Maxi ingresando en su computadora" href="/img/relatos/naboman/naboman_maxi.jpg" class="a_centro">
  <figure class="img_foto">
    <img src="/img/relatos/naboman/naboman_maxi.jpg" width="400" height="400">
    <figcaption>Haz click aqu&iacute; para ver la imagen de Maxi ingresando en su computadora.</figcaption>
  </figure>
</a>

<p>Viajando a velocidades indescriptibles por el cable del esc&aacute;ner hasta
la computadora, tom&oacute; conciencia de lo que estaba ocurriendo cuando
pudo tener completo y total acceso a todas las funciones de su PC
como si de un programa se tratase. Pero, lejos de disfrutar esto,
un gran temor lo invadi&oacute;: &iquest;Y si no pod&iacute;a regresar al mundo material?</p>
<p>Se concentr&oacute; en la idea de volver a la realidad f&iacute;sica, y en un
abrir y cerrar de ojos estaba nuevamente en su habitaci&oacute;n, frente
a la computadora. Extra&ntilde;o...</p>
<p>Con el correr de los d&iacute;as, las semanas y los meses, Maxi aprendi&oacute;
nuevas cualidades que surgieron en su vida a partir de este hecho.
Aprendi&oacute; que pod&iacute;a viajar a trav&eacute;s de cualquier conducto que
condujese electricidad, que pod&iacute;a ingresar a cualquier computadora
y manipular la informaci&oacute;n a su antojo, y cuando descubri&oacute; la
internet... &iexcl;un nuevo universo se abr&iacute;a ante sus ojos! S&iacute;, un
completo y nuevo mundo, totalmente inexplorado, con infinitos
lugares a donde ir, siempre cambiante, constantemente en movimiento.
Y dentro de &eacute;se mundo, &eacute;l era el rey.</p>
<p>&#8212;Ya no voy a ser solamente un gil m&aacute;s &#8212;pens&oacute; Maxi&#8212;. A partir de
este momento, ser&eacute; el amo y se&ntilde;or de este mundo, la internet. Ya
no voy a ser m&aacute;s Maxi, a partir de este instante ser&eacute;... ser&eacute;...
eeehhhh... uuummmmhhh... &iquest;C&oacute;mo podr&iacute;a llamarme...? Algo con &quot;man&quot;...
&iquest;Superman?... No, &eacute;se ya est&aacute;... &iquest;Batman?... No, tambi&eacute;n...
&iquest;He-Man? Ese siempre me gust&oacute;... ah, no, pero tambi&eacute;n ya est&aacute;...</p>
<p>El no lo sab&iacute;a, pero en aquel instante, estaba naciendo...</p>
<p class="FinCuento">NABOMAN</p>
