---
title: "Problemas con los helados"
tags:
  o:archivo
---
<div class="copete">Escrito por Leo Masl&iacute;ah<BR>
Extra&iacute;do de &quot;El animal que todos llevamos dentro&quot;</div>

<P>
   No  hac&iacute;a  tanto calor. Sin embargo, el helado se derret&iacute;a r&aacute;pidamente. Para
colmo, se lo hab&iacute;an servido en un cucurucho tan diminuto que las gotas de helado 
derretido iban a parar a su camisa y a su pantal&oacute;n.
<P>
   Lo  tir&oacute;  antes  de terminarlo. Para disfrutar de un helado hay que tener un
m&iacute;nimo de paz espiritual, se dijo. Esto es una tortura.
<P>
   La  servilleta  que  envolv&iacute;a el cucurucho hab&iacute;a pasado a formar parte de &eacute;l
(catalizada  por  el helado), por lo que Dominguelli tuvo que buscar el ba&ntilde;o de
un bar, para lavarse.
<P>
   Pero  eso  concern&iacute;a  a las manos y a la boca, nada m&aacute;s. Para la camisa y el
pantal&oacute;n  se  necesitaba  algo m&aacute;s que un poco de agua. Las prendas mancilladas
clamaban por venganza.
<P>
   -Mire c&oacute;mo me dejaron la ropa- berrit&oacute; Dominguelli entrando a la helader&iacute;a.
<P>   -&iquest;Nosotras?-  la  cajera no se dej&oacute; intimidar-. Si usted no sabe sostener el
cucurucho, pida el helado en vaso.
<P>
   -Est&aacute; equivocada: s&eacute; sostener el cucurucho- Dominguelli se abri&oacute; la bragueta
y  realiz&oacute;  una  demostraci&oacute;n pr&aacute;ctica con lo que ten&iacute;a m&aacute;s a mano. Mientras lo
hac&iacute;a, no reprimi&oacute; un impulso excretor que le vino, y hasta lo consider&oacute; muy oportuno  
para  punir  a  esa gente por el mal servicio que ofrec&iacute;a. Dominguelli
trat&oacute; de cubrir con el chorro una zona lo m&aacute;s amplia posible, incluyendo la cara  
de  la  cajera  y de la empleada que le hab&iacute;a servido el helado. Pero debi&oacute;
cortar  el suministro antes de vaciar del todo su vejiga, porque las mujeres se
hab&iacute;an  puesto a gritar por ayuda y un hombre con delantal blanco -quiz&aacute; el que
fabricaba  los  helados- apareci&oacute; corriendo una cortina y se abalanz&oacute; en pos de
Dominguelli. Este huy&oacute; y logr&oacute; guardar todo y cerrar la bragueta antes de subir
a  un  providencial &oacute;mnibus en marcha que por descuido del chofer ten&iacute;a abierta
la puerta trasera. Como estaba prohibido subir por ah&iacute;, Dominguelli fue obligado 
a descender, pero eso fue en la parada siguiente, una cuadra m&aacute;s adelante, y
esa ventaja bast&oacute; para desembarazarse del perseguidor.
<P>
   Ahora voy a ir a tomar un helado como la gente, se dijo Dominguelli. Tom&oacute; otro 
&oacute;mnibus. Pag&oacute; el boleto y se sum&oacute; a las ochenta y siete personas que viajaban 
de pie sobre otros tantos pasajeros que hab&iacute;an sido aplastados por las primeras 
a medida que el &oacute;mnibus se hab&iacute;a ido llenando.
<P>
   Subi&oacute;  un  inspector,  y  empez&oacute; a controlar los boletos. Dominguelli oy&oacute; un
gran  revuelo, formado por discusiones, protestas y alg&uacute;n que otro golpe de pu-
&ntilde;o. Permaneci&oacute; ajeno a esto hasta que el inspector le pidi&oacute; su boleto. Entonces
vio que en la mano s&oacute;lo ten&iacute;a un papel en blanco. Un nuevo truco de la compa&ntilde;&iacute;a
para paliar los efectos de la crisis del petr&oacute;leo: n&uacute;meros y letras impresas en
el papel con tinta que se borra pocos minutos despu&eacute;s de haber sido expedido el
boleto.  Dominguelli,  como todos los dem&aacute;s, debi&oacute; pagar por segunda vez el importe 
del viaje.
<P>
   Dominguelli baj&oacute; cuando vio que sub&iacute;a el segundo inspector. Igual de ac&aacute; son
pocas cuadras.
<P>
   Le  quedaba el dinero justo para un helado chico. Un solo sabor. Lo pidi&oacute; de
dulce de leche.
<P>
   -Este es un lugar de prestigio- le dijo el heladero-. No vendemos eso.
<P>   -&iquest;Por qu&eacute;?<BR>
<P>   -Tomarse  un  helado  de dulce de leche es como comerse una omelet de huevo.
Conceptualmente  s&iacute;.  F&iacute;jese: la omelet ya de por s&iacute; se hace con huevo. Huevo y
alguna  otra  cosa. El dulce de leche es leche y az&uacute;car. Por eso le digo que es
como  comerse una omelet de huevo. A menos que usted me est&eacute; pidiendo un helado
de chu&ntilde;o.
<P>
   Dominguelli tom&oacute; eso como un insulto.
<P>   -Eso serv&iacute;telo vos- dijo.<BR>
<P>   -Lo que yo me sirva para m&iacute; es problema m&iacute;o- contest&oacute; el heladero-. Si vas a
tomar un helado ped&iacute;melo. Si no, and&aacute; a cagar.
<P>
   -No, gracias, prefiero hacerlo ac&aacute; mismo- dijo Dominguelli, y desprendi&eacute;ndose  
el cintur&oacute;n, empez&oacute; a hacer fuerza para mover el intestino. El heladero, adivinando  
la  intenci&oacute;n,  dio la vuelta al mostrador. Dominguelli vio entonces
que  el  hombre  era mucho m&aacute;s grande de lo que le hab&iacute;a parecido, y se asust&oacute;,
haci&eacute;ndose  en el acto en los pantalones. Pero logr&oacute; sac&aacute;rselos antes de que el
heladero lo golpeara, y los us&oacute; como escudo para protegerse. Si me peg&aacute;s te cag
&aacute;s  las  manos, le dijo innecesariamente, porque el otro no era ciego ni ten&iacute;a
la  nariz tapada. Retrocedi&oacute; y fue al tel&eacute;fono, dudando entre llamar a la polic
&iacute;a, al manicomio o a los bomberos. Dominguelli aprovech&oacute; para acercarse al bebedero  
y  se  sent&oacute; sobre &eacute;l, utiliz&aacute;ndolo como bid&eacute;, para limpiarse. Luego arranc
&oacute;  la cortina de la entrada, que estaba formada por cintas multicolores de
pl&aacute;stico, y huy&oacute;, utiliz&aacute;ndola como taparrabos.
<P>
   Tom&oacute;  un &oacute;mnibus, pero no pudo pagar el boleto porque hab&iacute;a dejado su dinero
en el pantal&oacute;n, y el pantal&oacute;n hab&iacute;a quedado en la helader&iacute;a. Lo obligaron a bajar. 
Dominguelli tuvo que seguir su viaje a pie, pero se reconfort&oacute; dici&eacute;ndose:
&quot;No importa: igual, no tengo nada que hacer, hoy es domingo&quot;.

<P class="Firma">&copy; 1992</p>
