---
title: "Los rompeweb III"
subtitle: "Redes de pescar"
tags:
  o:archivo
featured_img:
  src: /img/relatos/rompeweb/rompeweb2.png
---
<p>
Varios d&iacute;as despu&eacute;s de "la explosi&oacute;n en San Justo", como la llamaron algunos medios, los Rompeweb decidieron retomar la idea de conectar sus computadoras para jugar alg&uacute;n juego en red. La idea esta vez era utilizar las instalaciones de la Univeridad Nacional de La Matanza para armar la red, ya que nadie se quer&iacute;a arriesgar a que le hagan explotar el garage de la casa. M. Web aprovech&oacute; la oportunidad para estrenar su flamante auto, as&iacute; que se ofreci&oacute; a llevar a sus amigos. Para qu&eacute;.</p>
<!--more-->
<p>La odisea comenz&oacute; a eso de las 9 de la ma&ntilde;ana, cuando A. MP3, C. FTP y D. Telnet se reunieron en casa de M. Web para ir a lo de Juli&aacute;n, ya que era ah&iacute; donde hab&iacute;an dejado los equipos. Primer problema: &iquest;C&oacute;mo meter en el auto seis computadoras completas, m&aacute;s cinco personas? Soluci&oacute;n: Por medio de la fuerza bruta. En realidad, m&aacute;s bruta que fuerza.</p>
<p>El segundo problema se suscit&oacute; cuando fueron a la comisar&iacute;a a buscar a MufaNet, ya que no lo quer&iacute;an soltar.</p>
<p>- D&eacute;jenmelo a m&iacute;, - intervino C. FTP - esto se puede solucionar con un poco de diplomacia y conocimiento jur&iacute;dico.</p>
<p>Cinco minutos m&aacute;s tarde se hallaban todos juntos, MufaNet inclu&iacute;do, viajando en el auto a toda velocidad mientras escapaban de los patrulleros. La intensa persecuci&oacute;n hubiera durado mucho tiempo de no ser porque la polic&iacute;a se qued&oacute; sin nafta, con lo que nuestros amigos pudieron seguir tranquilamente. A lo largo del trayecto se fueron encontrando con diversos parientes, amigos y conocidos de cada uno...</p>
<p>- Uy, mir&aacute;, es Fulano, un amigo m&iacute;o, &iquest;no lo podr&iacute;amos alcanzar ac&aacute; a unas cuadras?</p>
<p>- Hey, pancho, esos que est&aacute;n cargando est&eacute;reos son amigos m&iacute;os, &iquest;no los podemos acercar a la villa de ac&aacute; a la vuelta?</p>
<p>- Mir&aacute;, mi t&iacute;o Zoilo del campo y su vaca Anastasia, &iquest;por qu&eacute; no...?</p>
<p>Y as&iacute;...</p>
<p>Para cuando llegaron a la Universidad, el auto de M. Web parec&iacute;a un carromato gitano: polvoriento, abollado, con las ruedas abiertas hacia afuera, agujeros de balas en la parte de atr&aacute;s, el tapizado ara&ntilde;ado por el gato naranja de Juli&aacute;n, el techo curvado hacia adentro debido al peso de la vaca...</p>
<p>M. Web observ&oacute; la escena en silencio. Sus amigos intentaron animarlo con diversas expresiones de aliento:</p>
<p>- Che, M., tu auto es una porquer&iacute;a, viajamos re-inc&oacute;modos y apretados.</p>
<p>- &iquest;Y esa era toda la velocidad a la que pod&iacute;a andar? Mi abuela camina m&aacute;s r&aacute;pido con su bast&oacute;n.</p>
<p>- Y encima hab&iacute;a mal olor adentro.</p>
<p>- Eso fue porque MufaNet vomit&oacute;.</p>
<p>- Eh, qu&eacute; dicen, yo no fui, fue C. FTP.</p>
<p>- Yo no, fue D. Telnet.</p>
<p>- No me miren a m&iacute;, fue Juli&aacute;n.</p>
<p>- &iquest;Eh? Si yo iba sentado adelante, con el negro ese que levantamos a la vuelta de la villa. El que vomit&oacute; fue MufaNet.</p>
<p>- &iquest;Otra vez yo? D&eacute;jense de joder...</p>
<p>Llegado este punto, lo normal hubiera sido que M. Web intervenga a los gritos y las pi&ntilde;as, pero esta vez nada ocurri&oacute;. Segu&iacute;a parado, inm&oacute;vil, contemplando lo que quedaba de su auto.</p>
<p>- Creo que es grave - sentenci&oacute; A. MP3.</p>
<p>Entonces tomaron todas sus cosas y, sin m&aacute;s pre&aacute;mbulos, ingresaron a la Universidad, con M. Web a cuestas como un bulto m&aacute;s. Buscaron un aula vac&iacute;a e instalaron todo all&iacute;. Al poco tiempo, estaban nuevamente tratando de resolver el dilema de la configuraci&oacute;n.</p>
<p>- Te digo, ser&iacute;a m&aacute;s f&aacute;cil si todas las m&aacute;quinas fueran iguales - insisti&oacute; A. MP3.</p>
<p>- Ya lo s&eacute;, pero lo &uacute;nico que tenemos es esto - replic&oacute; Juli&aacute;n - &iquest;Acaso ves otras computadoras por ac&aacute;? - continu&oacute; con sarcasmo - Lo m&aacute;s parecido a una computadora ac&aacute; son... las computadoras de la Universidad... que est&aacute;n conectadas en red... completamente configuradas... muchachos, &iquest;est&aacute;n pensando lo mismo que yo?</p>
<p>- Creo que s&iacute; - contest&oacute; D. Telnet - pero, el bufette est&aacute; cerrado.</p>
<p>- No, no me refiero a comer... &iexcl;S&iacute;ganme, tengo un plan!</p>
<p>Minutos despu&eacute;s se encontraban disfrutando de la masacre virtual a trav&eacute;s de las computadoras "prestadas" por la Universidad. Juli&aacute;n, C. FTP, A. MP3, D. Telnet y MufaNet conduc&iacute;an a sus respectivos alter-egos a una batalla en la cual el blanco de todos los ataques era siempre M. Web. &Eacute;ste se limitaba a babear sobre el teclado, mientras segu&iacute;a en estado catat&oacute;nico.</p>
<p>- Esto no puede seguir as&iacute; - dijo finalmente A. MP3 - &iexcl;Tenemos que hacer algo para que M. Web reaccione!</p>
<p>- Tengo una idea - intervino C. FTP - &iquest;por qu&eacute; no le damos peque&ntilde;as descargas el&eacute;ctricas en el cr&aacute;neo, a ver si reacciona? Podr&iacute;amos utilizar la fuente de alimentaci&oacute;n de una de estas PCs...</p>
<p>- Esa es la idea m&aacute;s est&uacute;pida que se te halla ocurrido - lo interrumpi&oacute; bruscamente D. Telnet -. &iexcl;Probemos directamente con 220v!</p>
<p>- &iexcl;S&iacute;iiiii!</p>
<p>Enseguida conectaron un par de cables a la cabeza de M. Web con cinta scotch, y enchufaron el otro extremo en el tomacorrientes. Durante unos segundos el cuerpo de M. Web se sacudi&oacute; espasm&oacute;dicamente, luego hubo un chisporroteo en el tomacorrientes y saltaron los fusibles, con lo que todo el lugar qued&oacute; en la penumbra. Y, entre las sombras, vieron como el cuerpo se mov&iacute;a...</p>
<p>- &iexcl;Miren! &iexcl;Se mueve!</p>
<p>- &iexcl;Est&aacute; vivo! &iexcl;Est&aacute; vivo!</p>
<p>Pero M. Web no parec&iacute;a tan contento. Luego de dirigir una ef&iacute;mera mirada a sus camaradas, se abalanz&oacute; sobre ellos y, mientras los dem&aacute;s trataban de contenerlo, sujetaba fuertemente del cuello a MufaNet.</p>
<p>- &iexcl;Qu&eacute; cuernos se creen! &iexcl;&iquest;Por qu&eacute; no se meten los cables en el...?!</p>
<p>- &iexcl;AAGGHHH! - Intentaba decir MufaNet - Yo... no... tengo la... culpa... aggghh... me est&aacute;s... ahogando...</p>
<p>- &iexcl;No se preocupen, yo los ayudo! - grit&oacute; Rossi mientras entraba corriendo por la puerta.</p>
<p>Pero su intervenci&oacute;n no dur&oacute; mucho: M. Web le revole&oacute; una silla, con tal suerte que una de las patas se le clav&oacute; en el medio de la frente.</p>
<p>- &iexcl;Mataste a Rossi! &iexcl;Hijo de p**a!</p>
<p>Pero detr&aacute;s de Rossi lleg&oacute; el profesor Rodr&iacute;guez quien, acompa&ntilde;ado por unos tipos vestidos de blanco, detuvieron la pelea. Cuando los RompeWeb estaban a punto de agradererle su intervenci&oacute;n, el profesor se quit&oacute; los anteojos, se coloc&oacute; otros distintos y revel&oacute; que era, nada m&aacute;s y nada menos que... &iexcl;Bill Gates!</p>
<p>- As&iacute; que ustedes son los famosos RompeWeb - dijo Bill Gates sonriendo. - Bueno, me temo que est&aacute;n entorpeciendo mis planes, y eso... no lo puedo permitir.</p>
<p>Hizo chasquear sus dedos, e inmediatamente entraron a la sala otros personajes vestidos de blanco, esta vez cargando lo que parec&iacute;a ser una enorme caja. Justo cuando Rossi intentaba levantarse, a&uacute;n mareado a causa de la silla incrustada en su cabeza, los hombres (ahora identificados como empleados de Microsoft &reg;) le dejaron caer el pesado caj&oacute;n encima y lo aplastaron.</p>
<p>- &iexcl;Han matado a Rossi... otra vez! &iexcl;Hijo de p**a!</p>
<p>Los RompeWeb fueron metidos a la fuerza en la gran caja, bajo la mirada vigilante de Bill Gates. Horas mas tarde, un avi&oacute;n privado despegaba desde el Aeropuerto de Ezeiza con destino incierto. A bordo, en la bodega, nuestro amigos eran asaltados por las preguntas:</p>
<p>- &iquest;Qu&eacute; hac&iacute;a Bill Gates en la Universidad todo este tiempo?</p>
<p>- &iquest;Por qu&eacute; nos agarr&oacute;?</p>
<p>- &iquest;A d&oacute;nde nos lleva?</p>
<p>- &iquest;Qu&eacute; quiere de nosotros?</p>
<p>- &iquest;C&oacute;mo nos conoce?</p>
<p>- &iquest;Qui&eacute;n se tir&oacute; un pedo?</p>
<p>- Yo no fui.</p>
<p>- Yo tampoco.</p>
<p>- Fue MufaNet.</p>
<p>- &iquest;Eh? Loco, d&eacute;jense de jorobar, &iquest;qu&eacute; soy yo, el hijo de la pavota? Aparte, fue M. Web... Hey... par&aacute;, era una broma, no te calent&eacute;s, Pancho... Hey... me... est&aacute;s... as... as.. asfixiando... afloj&aacute;... che... agghh...</p>
<p class="FinCuento">FIN</p>
