---
title: "Los rompeweb I"
subtitle: "D&iacute;a internet"
date: "2016-05-17"
tags:
  o:archivo
---
<p>Jueves, 8:30 AM. Nos ubicamos
geogr&aacute;ficamente en San Justo, partido de La Matanza,
provincia de Buenos Aires, Rep&uacute;blica Argentina, continente
Americano, planeta Tierra, sistema solar (si llegaste hasta
ac&aacute; sin ganas de dejar de leer son un reverendo
pelotudo).</p>

<img src="{{ "/img/relatos/rompeweb/rompeweb2.png" | relative_url }}" width="405" height="289" class="img_icon width_desktop_half">
<!--more-->

<p>Comienza a notarse actividad en la UNLM. Alumnos y profesores
ingresan en armon&iacute;a. Todo parece tranquilo. Pero s&oacute;lo
eso, <em>parece</em>. Porque esto es s&oacute;lo el mundo real. Mas
all&aacute; de &eacute;l se extiende otro mundo completamente
distinto, un mundo virtual de infinitas dimensiones:
<em>Internet</em>. Y es exactamente ahora, cuando el reloj marca las
8:30 AM en la UNLM, que aparecen en el ciberespacio, ellos son,
aqu&iacute; est&aacute;n...</p>

<p>Atravesando esa infinita masa de cables, nuestros h&eacute;roes
ingresan a la red de redes desde la universidad. La aventura ya ha
comenzado.</p>

<p>Los intr&eacute;pidos internautas se desplazan por la red como
peces en el agua (del riachuelo). MufaNet, luego de reiniciar el
Windows unas 5 veces porque se colgaba, logr&oacute; cargar el
Netscape, y comenz&oacute; a bajar un "programita interesante" de 2
Kb. En la pantalla puede leerse:</p>

<p><em> Tiempo estimado de transferencia: 2 d&iacute;as, 20 horas,
32 minutos</em></p>

<p>&mdash;&iexcl;Guau! &iexcl;Miren esto, muchachos, - grit&oacute;
MufaNet - ahora me baja rapid&iacute;simo! &iexcl;Y tengo 2
ventanas del Netscape abiertas!</p>

<p>Todos los dem&aacute;s tienen, cada uno, unas 20 ventanas
abiertas, salvo D. Telnet, a quien con una le alcanza y sobra para
buscar informaci&oacute;n de los &uacute;ltimos modelos de BMW. A.
MP3 ya estaba traficando m&uacute;sica, mientras C. FTP
hac&iacute;a alguna boludez en la red local. Extra&ntilde;amente,
ese d&iacute;a los hab&iacute;a acompa&ntilde;ado el capo: M. Web,
quien tras ver la horrorosa velocidad de conexi&oacute;n
comenz&oacute; a hacer configuraciones marcianas en el Win para
sacarle m&aacute;s rendimiento...</p>

<p>Pasado un rato, MufaNet se aburri&oacute; de esperar y
decidi&oacute; ir a joder un poco a sus amigos. Comenz&oacute; con
A. MP3.</p>

<p>&mdash;&iexcl;Eh Pancho! &iquest;Todo bien loco, como va?</p>

<p>&mdash;Hasta ahora bien, estoy bajando unos mp3 de 5 Mb cada uno,
as&iacute; que alejate que ya sabemos que pasa cuando vos
toc&aacute;s una computadora...</p>

<p>&mdash;&iexcl;Eh, pero dejate de joder, ese HD ya estaba quemado
cuando desarm&eacute; la m&aacute;quina! Aparte no voy a desarmar
esta computadora.</p>

<p>&mdash;Igualmente alejate, vos sos mufa.</p>

<p>&mdash;Pero mir&aacute;, no pasa nada, toco el mouse y nada...</p>

<p>La computadora de A. MP3 se colg&oacute;. Y mal. Ni siquiera
andaba el reset. Ni el bot&oacute;n de encendido. Tuvieron que
desenchufarla para reiniciar el Windows, que encima salt&oacute;
con errores en el registro y ped&iacute;a que se reinstale.</p>

<p>&mdash;No te preocupes A. MP3, - dijo MufaNet - yo te arreglo esto en
dos patadas, dejame, a ver...</p>

<p>&mdash;Este, MufaNet... &iexcl;Mir&aacute; atr&aacute;s tuyo, viene
la cana!</p>

<p>&mdash;&iexcl;UY! &iquest;D&Oacute;NDE?</p>

<p>MufaNet sali&oacute; corriendo del Laboratorio 7 y no se lo
volvi&oacute; a ver por un rato.</p>

<p>D. Telnet, en tanto, estaba yendo de link en link, buscando
alguna cosa de BMW. En su pantalla pod&iacute;an verse ahora varias
ventanas abiertas mostrando autos, datos t&eacute;cnicos, planos,
esquemas y otras boludeces por el estilo. Mientras tanto, M. Web
hab&iacute;a configurado su equipo para un rendimiento
&oacute;ptimo.</p>

<p>&mdash;Uf, estos equipos son una cagada, pero por lo menos ahora va a
andar un poco mejor.</p>

<p>&mdash;Disculp&aacute; - salt&oacute; un tipo - veo que vos la
ten&eacute;s clara, &iquest;me podr&iacute;as explicar c&oacute;mo
configurar esta m&aacute;quina tambi&eacute;n...?</p>

<p>Cuando regres&oacute; MufaNet, mir&oacute; el monitor de su
terminal:</p>

<p><em>Tiempo estimado de transferencia: 3 semanas, 4 d&iacute;as,
8 horas, 20 minutos</em></p>

<p>Esta vez, se fue con C. FTP.</p>

<p>&mdash;&iexcl;Eh Pancho! &iquest;Todo bien, en qu&eacute;
and&aacute;s loco?</p>

<p>&mdash;Sshh, callate, esto es emocionante... &iexcl;Estoy hackeando
la m&aacute;quina Nro 21! &iexcl;Y el usuario pelotudo no se da
cuenta! &iexcl;JA JA JA! &iexcl;Debe ser un completo
imb&eacute;cil!</p>

<p>&mdash;Pero chab&oacute;n, la m&aacute;quina Nro 21 es la tuya
&iexcl;boludo!</p>

<p>&mdash;Eeee... &iexcl;OUCH!</p>

<p>&mdash;&iquest;Y qu&eacute; estabas haciendo? No me digas que le
estabas mandando un virus, porque sino...</p>

<p>&mdash;Esteee... Uy, mir&aacute; MufaNet, &iexcl;Viene la yuta a
buscarte!</p>

<p>&mdash;&iexcl;UY NO! &iexcl;&iexcl;Se habr&aacute;n enterado de lo de
anoche, hijos de puta!! - Acto seguido, MufaNet se tir&oacute; por
la ventana del laboratorio y sali&oacute; corriendo nuevamente.</p>

<p>Rato despu&eacute;s los amigos recibieron una visita a
trav&eacute;s del ciberespacio: &iexcl;era Lucas Mail
uni&eacute;ndose a nuestros amigos en la red! Lucas Mail, C. FTP y
A. MP3 se pusieron a chatear animadamente. D. Telnet intentaba
cargar un programa de chat para sumarse tambi&eacute;n, pero estaba
tan perdido que lo &uacute;nico que consegu&iacute;a era abrir
m&aacute;s y m&aacute;s ventanas llenas de boludeces escritas en
alem&aacute;n. M. Web estaba atendiendo a un par de pesonas:</p>

<p>&mdash;&iquest;Y c&oacute;mo configur&aacute;s el Outlook
Express?</p>

<p>&mdash;Decime, &iquest;qu&eacute; es mejor, el Explorer o el
Netscape?</p>

<p>Y regres&oacute; MufaNet. Estaba transpirado y agitado;
ten&iacute;a la campera desgarrada en una manga y el antebrazo todo
ara&ntilde;ado. Volvi&oacute; a chequear su terminal:</p>

<p>Tiempo estimado de transferencia: 4 meses y pico</p>

<p>Cerr&oacute; la otra ventana del Netscape (que se hab&iacute;a
colgado) para ver si as&iacute; aumentaba la velocidad de
transferencia. Volvi&oacute; a revisar el estado de la
transferencia:</p>

<p>Tiempo estimado de transferencia: &infin;</p>

<p>Tasa de transferencia: -5 Mb / seg.</p>

<p>Ahora que la tasa de transferencia era negativa, su computadora
comenz&oacute; a mandar bytes en vez de recibirlos, por lo que poco
a poco el disco r&iacute;gido se fu&eacute; quedando sin programas,
hasta que el Windows se colg&oacute; y el monitor empez&oacute; a
parpadear mientas hac&iacute;a un zumbido. MufaNet le di&oacute; un
golpe para arreglarlo, y el monitor se apag&oacute; solo. Luego,
revent&oacute;. Enseguida, cay&oacute; un meteorito e hizo bosta
toda la m&aacute;quina.</p>

<p>&mdash;Bueno, voy a ver c&oacute;mo les va a los otros... -
pens&oacute; - Dani, &iquest;qu&eacute; est&aacute;s haciendo?</p>

<p>&mdash;No s&eacute;, - respondi&oacute; D. Telnet - estaba buscando
fotos de autos BMW y llegu&eacute; a esta parte que me pide
password de no se qu&eacute;, y yo estoy probando, a ver si
encuentro alguna foto...</p>

<p>Mientras dec&iacute;a esto, ingres&oacute; unas letras en el
teclado y oprimi&oacute; ENTER. La pantalla cambi&oacute; y se
llen&oacute; nuevamente de palabras y alem&aacute;n, pero esta vez
con fotos. D. Telnet tom&oacute; un disco y se dispuso a
grabar...</p>

<p>&mdash;A ver, &iquest;como era? &iquest;Archivo - guardar o
bot&oacute;n derecho - guardar imagen...?</p>

<p>M. Web, por su parte, estaba rodeado de gente:</p>

<p>&mdash;&iquest;Y c&oacute;mo configuro el proxy?</p>

<p>&mdash;&iquest;C&oacute;mo chateo?</p>

<p>&mdash;No puedo leer mi correo, &iquest;qu&eacute; hago?</p>

<p>&mdash;No me anda el mouse.</p>

<p>&mdash;&iquest;Un Pentium 300 tiene 300 Mb de memoria o de disco
r&iacute;gido?</p>

<p>&mdash;Me enganch&eacute; la pija en la impresora.</p>

<p>&mdash;&iquest;No sab&eacute;s d&oacute;nde conseguir u&ntilde;as
postizas? &mdash;(M. Web ya se estaba poniendo nervioso...)</p>

<p>Cuando MufaNet se aburri&oacute; de las pelotudeces que
hac&iacute;a D. Telnet, decidi&oacute; encender otro terminal.
Luego de cargar, apareci&oacute; el cl&aacute;sico fondo de Windows
con las prohibiciones dictatoriales del Laboratorio 7:</p>

<p><em>Prohibido:</em></p>

<ul>
<li>Fumar</li>

<li>Beber y/o comer</li>

<li>Escupir</li>

<li>Respirar</li>

<li>Golpear los monitores con las sillas</li>

<li>Meter petardos en las disqueteras</li>

<li>Limpiarse el culo con el mouse</li>

<li>Lamer el monitor con fotos de Pamela Anderson</li>

<li>Inyectarse drogas y no compartir</li>

<li>Hacerse la paja sobre el teclado</li>
</ul>

<p>MufaNet procedi&oacute; a cargar el programa de chat para
unirse a Lucas Mail, C. FTP y A. MP3. Instantes despu&eacute;s, los
amigos recib&iacute;an una visita inesperada...</p>

<p><em>- CAZADOR dice HOLA.</em></p>

<p>&mdash;&iexcl;NO! &iexcl;MufaNet, sal&iacute; del canal que se va a
colgar!</p>

<p>&mdash;No sean supersticiosos, c&oacute;mo van a creer en eso.</p>

<p>&mdash;No es nada personal, pero cada vez que vos toc&aacute;s una
computad%$/)%&amp;</p>

<p>&mdash;Uy, perdimos a A. MP3.</p>

<p>&mdash;&iexcl;Eh, loco, no se ortiven, no me jodan as&iacute;!</p>

<p>&mdash;No es joda, te digo que sos mufa, no po/&amp;$%/&amp;</p>

<p>&mdash;Ustedes me est&aacute;n cargando, yo no creo en eso.</p>

<p>&mdash;Esteee... MufaNet, &iexcl;Guarda que ah&iacute; viene la
cana!</p>

<p>&mdash;&iexcl;NO! &iexcl;&iexcl;Seguro que el <em>Lechuga</em>
solt&oacute; la lengua, hijo de puta!! - Nuevamente, se tir&oacute;
por la ventana y ya se imaginan que pas&oacute;...</p>

<p>Al rato, se oyeron unos gritos ensordecedores, dentro del mismo
laboratorio. Era M. Web, que hab&iacute;a agotado su paciencia. Con
los ojos inyectados de sangre, le pegaba a un usuario con el CPU
mientras gritaba:</p>

<p>&mdash;&iexcl;PARA QU&Eacute; CARAJO TIENEN COMPUTADORA SI NO LA
SABEN USAR! &iexcl;&iexcl;HAGAN UN CURSO, MANGA DE IDIOTAS
MALPARIDOS DE MIERDA, QUE LOS RE MIL PARI&Oacute; Y LA CONCHA DE LA
LORAAAAAAAAA!!
&iexcl;&iexcl;&iexcl;&iexcl;&iexcl;AAAARRGGGGHHH!!!!!</p>

<p>Los amigos se le tiraron encima para tratar de pararlo, cuando
de repente se escuch&oacute; un disparo, y acto seguido en lugar
fue copado por el grupo GEOF (el SWAT criollo). Todos quedaron
inm&oacute;viles. Inmediatamente lleg&oacute; otro tipo y
comenz&oacute; a hablar:</p>

<p>&mdash;&iexcl;Que nadie se mueva! Determinamos que alguien desde
ac&aacute; estaba robando informaci&oacute;n ultrasecreta acerca de
los modelos experimentales de la BMW. &iexcl;Confiesen o los
llevamos a todos en cana!</p>

<p>Justo entonces ingres&oacute; al laboratorio Rossi y lo cagaron
ametrallando.</p>

<p><em>- &iexcl;Dios m&iacute;o, han matado a Rossi! &iexcl;Hijos de
puta!</em></p>

<p>Enseguida lleg&oacute; MufaNet, esta vez cubierto con alguna
especie de alga, con la campera toda cortada, los pantalones como
rasgu&ntilde;ados, el brazo izquierdo sangrando y una mordida de
cocodrilo en la pierna derecha. Al verlo, los del grupo GEOF se
avalanzaron sobre &eacute;l.</p>

<p>&mdash;S&iacute;, tiene que ser este, - dijo el capo - encaja
perfectamente con el identikit del hacker: de unos 20 a&ntilde;os,
flaco, rebelde y con gorrita. Vamos pibe, vas a tener para un buen
rato adentro...</p>

<p>&mdash;&iquest;Eehh? &iexcl;No, paren! &iexcl;Yo no sab&iacute;a que
la piba era menor de edad! &iexcl;Yo no fu&iacute;, no hice nada!
&iexcl;&iexcl;&iexcl;AYUDENME MUCHACHOS!!!</p>

<p>Y se lo llevaron nom&aacute;s. Termin&oacute; en un calabozo
h&uacute;medo y fr&iacute;o. Afortunadamente para &eacute;l, sus
amigos no lo olvidaron y, usando toda su imaginaci&oacute;n,
idearon un original&iacute;simo plan: le mandaron un bizcochuelo
con una lima escondida adentro. Desafortunadamente los canas se lo
lastraron, con lima y todo. Despu&eacute;s mandaron pizzas con
escofinas, choripanes con ganz&uacute;as y una rodaja de salame con
un taladro el&eacute;ctrico y mecha de widia de 3/4, pero nada
funcion&oacute;. Finalmente, se cansaron y entraron a la
comisar&iacute;a en un asalto tipo comando, aunque no fue necesario
recurrir a la violencia: todos los canas estaban empachados o con
diarrea. Cuando salieron, llegaba el equipo GEOF (que seguramente
ven&iacute;a a alguna joda en la comisar&iacute;a) y comenzaron a
correr. Cerca de ah&iacute; los esperaba un auto, subieron y
&eacute;ste arranc&oacute; r&aacute;pidamente.</p>

<p>Pero la cosa no se terminaba ah&iacute;, ya que el grupo GEOF
comenz&oacute; a seguirlos en el veh&iacute;culo de asalto (un
rastrojero pintado para la ocasi&oacute;n). Afortunadamente para
nuestros h&eacute;roes, ten&iacute;an a un eximio conductor como
piloto, Juli&aacute;n. Desafortunadamente, justo ese d&iacute;a
estaba un poco "nervioso".</p>

<p>&mdash;Che, guarda con esas personas que est&aacute;n cruzando...
&iexcl;Guarda, eehh!... &iexcl;&iexcl;GUARDA!!</p>

<p>Fue una masacre. Pedazos de personas volando para todas partes,
gente gritando y corriendo, tratando in&uacute;tilmente de salvar
sus pat&eacute;ticas vidas. Y cuando pas&oacute; el GEOF, peor (el
conductor es medio chicato). Por su parte, Juli&aacute;n
sac&oacute; un compact de la guantera y lo puso en el CD. Cuando
los pasajeros se dieron cuenta de lo que era, tuvieron ganas de
bajarse: era el soundtrack del Carmaggedon II.</p>

<p>Juli&aacute;n segu&iacute;a acelerando. Doblaba las esquinas en
dos ruedas, mataba gente a diestra y siniestra. Por un instante, a
los chabones les pareci&oacute; que &eacute;l doblaba la cabeza
180&ordm; y les dec&iacute;a "<em>nos vamos a ir todos juntos... AL
INFIERNO</em>".</p>

<p>Llegado cierto punto, hizo girar el auto 180&ordm;, de manera
que qued&oacute; enfilando de frente a la camioneta del GEOF que
ven&iacute;a a toda m&aacute;quina. Aceler&oacute; a fondo. Desde
adentro, todos gritaban como locos. En el veh&iacute;culo del GEOF,
tambi&eacute;n. Juli&aacute;n iba agazapado sobre el volante, con
una sonrisa diab&oacute;lica en el rostro. El conductor del GEOF,
tambi&eacute;n. Los motores rug&iacute;an. Los veloc&iacute;mentros
iban al l&iacute;mite. Dos b&oacute;lidos que se acercaban con la
&uacute;nica idea de aniquilar el uno al otro. Y cada vez
m&aacute;s y m&aacute;s, hasta que...</p>

<p>...</p>

<p>&mdash;&iexcl;Eehh!, &iquest;Qu&eacute; pas&oacute;?</p>

<p>&mdash;Parece que se cort&oacute; la luz.</p>

<p>&mdash;&iquest;Se cort&oacute; la luz?</p>

<p>&mdash;&iexcl;No puede ser!</p>

<p>&mdash;S&iacute;, se cort&oacute; la luz.</p>

<p>&mdash;Bueh, &iquest;qu&eacute; hacemos?</p>

<p>&mdash;Y... podemos ir a f&iacute;sica o volver otro d&iacute;a.</p>

<p>&mdash;&iquest;Cu&aacute;ndo volvemos?</p>

<p>&mdash;Y... el jueves, el <em>D&iacute;a Internet</em>.</p>

<p class="FinCuento">FIN</p>
