---
title: "Editorial #5"
date: "2003-08-22 12:00:00 -0300"
tags:
  - o:sitio_amarillo
---
<p>Hola a todos:</p>
<p>&iexcl;Puff! Me da la sensaci&oacute;n de que hace a&ntilde;os que no se actualiza este
sitio. &iquest;Cu&aacute;nto tiempo habr&aacute; pasado desde la &uacute;ltima vez? &iquest;Semanas? &iquest;Meses? No
importa, para los tiempos que se manejan en la red un par de meses es una
eternidad.</p>
<!--more-->
<p>Sea como sea heme aqu&iacute; otra vez, y en esta ocasi&oacute;n ag&aacute;rrense de donde
puedan ya que hay grandes novedades. &iquest;Me refiero acaso al par de <a href="/articulos/index.html">art&iacute;culos</a>
nuevos que aparecieron en la secci&oacute;n hom&oacute;nima? No. &iquest;A las <a href="/rulo/noticia.html">&uacute;ltimas noticias
referidas al estado de salud de nuestro colaborador Rulo</a>? Tampoco. Entonces,
&iquest;qu&eacute;?</p>
<p>La mayor novedad sin lugar a dudas es la habilitaci&oacute;n de la nueva <a href="/relatos/index.html">secci&oacute;n
de Historias</a>, en donde se podr&aacute;n encontrar las afamadas narraciones del
<a href="/articulos/expli_archivo.html">archivo secreto de NUP</a>.</p>
<p>Tan tan, tan tan...</p>
<p>En realidad no es que sea para mucho, pero un selecto grupo de personas
de seguro que disfrutar&aacute; gratamente de esta novedad. Otras quiz&aacute; no tanto
pero, &iquest;qu&eacute; se le va a hacer? As&iacute; es la vida.</p>
<p>Aprovecho la ocasi&oacute;n para disculparme por la vacuidad reinante en la
secci&oacute;n <a href="/arte/index.html">Arte NUP</a>, pero su inclusi&oacute;n ha sido una idea de &uacute;ltimo momento y no
he tenido tiempo de preparar el material. No dejen de visitar esta secci&oacute;n
regularmente, que pronto habr&aacute; novedades.</p>
<p>S&oacute;lo me resta desearles una feliz navegaci&oacute;n por el sitio, y ya saben que
por cualquier inquietud pueden contactarme a la direcci&oacute;n de correo que
aparece m&aacute;s abajo. Hasta la pr&oacute;xima,</p>
