---
title: "Editorial #1"
date: "2003-04-10 12:00:00 -0300"
tags:
  - o:sitio_amarillo
---
<p>Hace unos cuatro a&ntilde;os comenzaba este sitio web, con la idea de actualizarlo
de vez en cuando, un par de veces al mes, digamos.</p>
<!--more-->
<p>Dos a&ntilde;os despu&eacute;s, mientras miraba una revista de computaci&oacute;n, pens&eacute; &quot;Hey,
que copado ser&iacute;a tener un sitio web como &eacute;stos... pero... &iexcl;Yo ya tengo un
sitio web! &iexcl;Me hab&iacute;a olvidado!&quot;. Es as&iacute; como decid&iacute; renovarlo
completamente. El tiempo no pasa en vano, y con mayores conocimientos de
HTML y algo de dominio del Photoshop logr&eacute; este nuevo formato. &quot;Bueno&quot;,
pens&eacute;, &quot;ahora todo es cuesti&oacute;n de actualizarlo regularmente, creo que una
vez a la semana o cada dos semanas va a estar bien...&quot;</p>
<p>Otros dos a&ntilde;os despu&eacute;s me encuentro aqu&iacute; una vez m&aacute;s, tipeando este texto,
y me pregunto: &iquest;Qu&eacute; rayos ha pasado? &iquest;Acaso tengo un problema cerebral que
me impide medir correctamente el tiempo? &iquest;No s&eacute; distinguir entre &quot;dos
semanas&quot; y &quot;dos a&ntilde;os&quot;? Un amigo cercano me dice que tengo que ver a un
psic&oacute;logo; si sigo as&iacute;, creo que deber&iacute;a hacerle caso.</p>
<p>Muchas cosas han pasado en este lapso de tiempo: Argentina cambi&oacute; de
presidente m&aacute;s veces de lo acostumbrado en tan poco tiempo, la econom&iacute;a
empeor&oacute; (bueno, eso no es nada nuevo, ac&aacute; la econom&iacute;a siempre empeora), el
mundo es testigo de otra est&uacute;pida guerra (entiendo que para quienes tienen
que sufrirla no tiene nada de est&uacute;pida sino m&aacute;s bien de seria, pero
considero que este es otro de los tantos actos en que se demuestra la - y
perd&oacute;nenme la expresi&oacute;n - pelotudez humana)... En lo personal y
computacional, he cambiado de sistema operativo (ya estaba podrido de las
colgadas del Güindous, ahora uso Linux), se ma ha quemado una computadora,
he trabajado con mi vieja 386, he podido reparar la pentium, he vuelto a
instalar Linux otra vez, casi parto en dos el scanner con los
drivers_a&uacute;n_no_terminados_para_linux, y no s&eacute; cu&aacute;ntas otras cosas m&aacute;s que,
sumadas a los asuntos personales, hicieron que el sitio web quedara
completamente &quot;olvidado&quot;.</p>
<p>As&iacute; que... ah&iacute; vamos otra vez. Ya no prometo nada acerca de
actualizaciones, si se da se da, y sino... veremos que pasa.</p>
<p>Pero bueno, basta de ch&aacute;chara, y vamos a lo que nos interesa: las
actualizaciones del sitio.</p>
<p>En realidad, no hay mucha novedad. Hace mucho tiempo que NUP
no realiza ninguna producci&oacute;n nueva (la &uacute;ltima fue el <a href="/juegos/bolu.html">Bolu Bubble</a>, all&aacute; por
el 2001). Pero hay algo nuevo en la secci&oacute;n de Downloads: <a href="http://usuarios.lycos.es/n1pomo">reproductor de
audio para Güindous</a> que admite skins de diferentes clubes de f&uacute;tbol,
realizado por Pablo Soligo. Pueden tener m&aacute;s detalles en la <a href="http://usuarios.lycos.es/n1pomo/riveraudio.html">documentaci&oacute;n</a>
del programa.</p>
<p>Hay dos incorporaciones al staff del sitio web de NUP, dos
viejos y entra&ntilde;ables amigos de quien escribe estas lineas: Rulo y Tacha.
Al primero le he cedido un espacio para que lleve un diario de sus
aventuras en un viaje alrededor del mundo que realizar&aacute; dentro de poco
tiempo, de manera que todos sus fans (&eacute;l asegura que los tiene) puedan
estar al tanto de las peripecias de este &iacute;dolo popular, como &eacute;l mismo se ha
dado en llamar. T&eacute;nganle paciencia, el chico es as&iacute;...</p>
<p>La segunda incorporaci&oacute;n a este sitio es el &quot;libro de quejas&quot;, a cargo de
Tacha. De manera que cuando alguien tenga alguna queja (por ejemplo, que el
sitio lleva mucho tiempo sin ser actualizado, no le gustan los colores, no
le caigo bien yo, odia al kioskero porque siempre trata de cobrarle de m&aacute;s,
o no soporta a los vecinos que se la pasan de partuza y no dejan dormir al
vecindario, etc.), no duden en escribirle un mail a Tacha a través de los
<a href="/contacto.html">medios de contacto</a>, aclarando que es para el libro de quejas. Eso s&iacute;, yo
no me hago cargo de las barbaridades que este individuo pueda llegar a
contestar (y estoy casi seguro de que las va a contestar). Si tienen alguna
queja acerca de esto, ya saben con quien quejarse ;P</p>
<p>Tambi&eacute;n se agreg&oacute; otra historia de los RompeWeb. Ver&eacute; si se puede continuar
esta saga contempor&aacute;nea en otra oportunidad.</p>
<p>Veamos, creo que con esto ya es suficiente rollo por ahora. Espero que
disfruten del sitio, cualquier cosa ya saben que pueden mandarme un mail.</p>
<p>Saludos,</p>
