---
title: "Bueno, ya los votamos, &iquest;ahora van a laburar?"
date: "2005-10-26 00:15:32 -0300"
tags:
  - o:sitio_liquido
---
<p>Por fin han pasado las elecciones, la fiesta de la democracia (o el d&iacute;a que se enfiestan a la Rep&uacute;blica, como quieran llamarle).</p>
<p>No es que tenga nada en contra del sistema democr&aacute;tico, todo lo
contrario, pero s&iacute; contra todas esas molestias cotidianas producto de
la desesperaci&oacute;n que manifiestan los pol&iacute;ticos por captar votos, a
saber: autos que pasan con altavoces a todo volumen, aviones, afiches
que empapelan toda la ciudad, llamados telef&oacute;nicos, anuncios en TV,
todos con un mismo objetivo, pregonar las bondades de tal o cual
candidato y su respectivo partido pol&iacute;tico.</p>
<p>De cierto que est&aacute;n en todo su derecho de hacerlo, pero cuando se
ven las calles m&aacute;s mugrientas que de costumbre debido a los pedazos de
afiches desparramados en el piso uno no puede menos que preguntarse
cu&aacute;nto dinero se estar&aacute; invirtiendo en propaganda pol&iacute;tica y si no
podr&iacute;a volcarse en alguna otra cosa un tanto m&aacute;s productiva. Adem&aacute;s
acabo de ver en el noticiero que se contrata personal de limpieza
especializado para limpiar ese tipo de mugre en particular, lo cual
supongo que tender&aacute; a aumentar a&uacute;n m&aacute;s los gastos... en fin.</p>
<p>Pero cambiando un poco el rumbo del discurso, encontr&eacute; <a href="/articulos/consejos-para-ser-politico.html">esto</a> en el archivo de NUP. Es un art&iacute;culo perteneciente al ya desaperecido <a href="http://web.archive.org/web/19981203072737/http://www.planetayerba.com.ar/index.html">Planeta Yerba</a> (luego conocido como <a href="http://web.archive.org/web/20010124092000/http://www.mundoyerba.com.ar/index.html">Mundo Yerba</a>). Una pena que ese sitio no exista m&aacute;s. Ya publicar&eacute; otras cositas salidas de ah&iacute; a medida que el tiempo me lo permita.</p>
