---
title: "Vamos a ver, a ver la tele"
date: "2005-09-15 23:28:22 -0300"
tags:
  - o:sitio_amarillo
---
<p>&iquest;Qui&eacute;n dijo que la televisi&oacute;n no sirve para nada? Hace un rato acaba
de despejarme una de esas tantas dudas huecas que surgen en nuestro
tr&aacute;nsito por la vida. Y todo gracias Showmatch, el programa que conduce
Marcelo Tinelli antes conocido como Videomatch.</p>
<p>En la emisi&oacute;n de hoy de dicho programa apareci&oacute; un individuo con una
ins&oacute;lita propuesta: se coloc&oacute; un preservativo en la cabeza, a modo de
casco, y lo infl&oacute; hasta hacerlo estallar. M&aacute;s all&aacute; de la estupidez que
esto representa (y el gasto innecesario de l&aacute;tex), a mi me sirvi&oacute; para
despejar de una vez por todas de qu&eacute; se trataban estas fotos que hace
tiempo vi en mi vagar por la internet.</p>

<p>Si bien esto no aporta nada nuevo (la teor&iacute;a del preservativo no
tard&oacute; en hacerse presente al ver dichas im&aacute;genes), lo interesante es
que confirma de una vez la factibilidad de realizar tal... &iquest;proeza?
&iquest;haza&ntilde;a? Yo dir&iacute;a que <em>pavada</em>. As&iacute; y todo, le dedico el tiempo para escribir esto. &iquest;Signifca eso que soy un pavo? No contesten, por favor....</p>
<p>Ahora s&oacute;lo me resta saber c&oacute;mo es que hizo el tipo este para meter el pez adentro y llenar su escafandra de l&aacute;tex con agua.</p>
{%- include snip-contenido-zombie.inc.html razon="<p>Este post enlazaba a dos sitios externos con fotos de gente con un preservativo inflado en la cabeza.  La primera era de un mesero de un restaurante Tailand&eacute;s llamado <em>Cabbages and Condoms</em>, y se puede encontrar buscando en internet im&aacute;genes referentes a &quot;cabbage and condoms waiter&quot;.</p><p>La otra imagen era de un joven pelirrojo, y hab&iacute;a sido editada para incluir agua y un pez dentro del preservativo que ten&iacute;a puesto. Se puede encontrar en todas partes en la red.</p>" -%}
