---
title: "El regreso de los muertos vivos"
date: "2005-01-26 00:36:00 -0300"
tags:
  - o:sitio_amarillo
---
<p>&iexcl;Por fin! Despu&eacute;s de tanto tiempo (yo dir&iacute;a que <em>demasiado</em> tiempo) regreso al querido sitio <strong>NUP</strong>. Hace varias semanas que quer&iacute;a hacer esto, pero siempre por alguna u otra raz&oacute;n terminaba posterg&aacute;ndolo.</p>
<!--more-->
<p>&iquest;Perd&oacute;n? &iquest;Acaso escrib&iacute; <em>semanas</em>? Porque si bien es verdad que desde principios de enero que estoy pensando en retomar el trabajo en el sitio, la verdad es que no lo actualizo desde octubre... &iexcl;del 2003! Eso es <strong>mucho</strong> tiempo.</p>
<p>Como siempre, espero que esta sea la primera de una serie de actualizaciones regulares. Ahora que lo pienso bien, s&iacute; puedo encontrar un patr&oacute;n en los intervalos de actualizaci&oacute;n: no es la primera vez que me dedico al sitio por unos meses y luego lo abandono por m&aacute;s de un a&ntilde;o. Digamos que a mi propio modo soy constante. ;P</p>
<p>El presente comentario marca un peque&ntilde;o cambio en la forma de llevar adelante el sitio. Durante todo este tiempo me he dedicado a recorrer la web y por lo visto el &uacute;ltimo grito de la moda es tener un blog. Si bien no me considero alguien que siga a la masa o que haga las cosas simplemente porque est&aacute;n de moda (tampoco soy un rebelde que va a en contra de la corriente porque necesite demostrarle algo a los dem&aacute;s), considero que este concepto tiene sus puntos fuertes a la hora de aplicarlo a este sitio. Particularmente la idea de escribir algo de vez en cuando sin tener que &quot;armar&quot; una actualizaci&oacute;n (buscar el material para publicar, sacarle el polvo, estornudar, limpiarle el moco que acabo de expectorar y cosas as&iacute;) me parece muy buena. De hecho este mismo texto no va acompa&ntilde;ado de material nuevo, con lo que ya veo qu&eacute; caminos empieza a tomar esto... pero no es un blog.</p>
<p>Tambi&eacute;n me gusta mucho la idea de poder escribir y publicar contenidos independientemente de mi ubicaci&oacute;n. Esto en realidad no es tan importante para m&iacute; ya que casi siempre accedo a la internet desde mi casa, pero nunca se sabe. La capacidad de administrarse v&iacute;a web que comparten casi todos los blogs me parece muy buena idea. As&iacute; y todo esto no es un blog.</p>
<p>&iquest;Qu&eacute; m&aacute;s puedo decir, aparte de que esto no es un blog? S&oacute;lo que espero poder regresar pronto a estas p&aacute;ginas virtuales con material nuevo para el deleite de aquellas personas que visitan el sitio (hasta hace poco tiempo no entraba nadie; desde hace unos meses entro yo de vez en cuando, con lo cual tengo al menos un usuario fiel... espero no perderlo).</p>
<p>Eso es todo por ahora. Saludos y espero que nos leamos pronto.</p>
