---
title: "S&eacute; que digo esto una vez al a&ntilde;o..."
date: "2005-06-30 01:35:00 -0300"
tags:
  - o:sitio_amarillo
---
<p>... pero a partir de ahora voy a intentar actualizar esto m&aacute;s seguido...</p>
<p>&iexcl;S&iacute;, c&oacute;mo no! Jajajajaja.</p>
<!--more-->
<p>Bah, ya fue. Ni ganas tengo de seguir actualizando esto, no s&eacute; ni para qu&eacute; estoy escribiendo. Ser&aacute; porque a pesar de todo le sigo teniendo apego a este peque&ntilde;o espacio virtual, o tal vez sean simplemente mis ganas de &quot;figurar&quot; en la web, qu&eacute; se yo.</p>
<p>Acabo de salir de una peque&ntilde;a sesi&oacute;n que yo definir&iacute;a como &quot;intento de renovaci&oacute;n del sitio www.nup.com.ar&quot;. Sin &eacute;xito.</p>
<p>Intentar&eacute; definir esto con un poco m&aacute;s de precisi&oacute;n: desde hace rato tengo ganas de renovar completamente la apariencia del sitio (el <em>look and feel</em> como le dicen). Hoy por fin pude hacerme con algo de tiempo para dedicarle a la tarea, ya ten&iacute;a pensado un estilo nuevo, varias cosas que quer&iacute;a implementar, muchas novedades y... todo qued&oacute; ah&iacute;.</p>
<p>La verdad es que encuentro solamente tres razones para renovar la apariencia del sitio (no hablo del contenido, se entiende), y son:</p>
<ul>
<li>Se ve mal en algunas versiones de IE.</li>
<li>Este dise&ntilde;o fue pensado en la &eacute;poca en la que la resoluci&oacute;n promedio era de 640x480 p&iacute;xels, por lo que hoy en d&iacute;a se ve bastante chico y aislado en el centro de la pantalla de los navegadores modernos.</li>
<li>Hoy en d&iacute;a me gustan m&aacute;s los dise&ntilde;os <em>l&iacute;quidos</em> antes que los dise&ntilde;os <em>s&oacute;lidos</em> como &eacute;ste.</li>
</ul>
<p>Salvo lo anterior, el dise&ntilde;o actual me sigue gustando, aunque se que despu&eacute;s de tanto tiempo una renovaci&oacute;n no viene mal.</p>
<p>Ah, bueno, son solamente mis pensamientos en este instante. Ni siquiera hab&iacute;a planeado escribir esto, simplemente sali&oacute;.</p>
<p>Bastante rollo por hoy. No s&eacute; si escribir &quot;hasta la pr&oacute;xima&quot;, &quot;hasta pronto&quot; (esa seguro que no), &quot;hasta nunca&quot; o &quot;hasta siempre&quot;.</p>
<p>Digamos simplemente <em>chau</em> y ya est&aacute;.</p>
