---
title: "Nueva versi&#243;n: 100% rapidito y un libro de visitas de regalo"
date: "2005-10-13 01:59:29 -0300"
tags:
  - o:sitio_liquido
---
<p>Como siempre, este comentario llega varios d&iacute;as m&aacute;s tarde de lo que me hubiera gustado. Yo dir&iacute;a que <em>semanas</em> m&aacute;s tarde, pero vamos a lo nuestro: luego de muchos a&ntilde;os &iexcl;el sitio de <strong>NUP</strong> <em>vuelve a tener un libro de visitas</em>!</p>
<!--more-->
<p>Ah,
recuerdos. En aquel entonces el artilugio estaba codificado en Perl, y
no dur&oacute; en linea m&aacute;s que unas pocas semanas debido a un cambio de
pol&iacute;tica del servidor gratuito que hospedaba el script. Durante ese
tiempo no pudo cosechar m&aacute;s que una sola firma (de hecho fue al primer
o segundo d&iacute;a), siendo &eacute;sta de una banda musical que se quejaba porque
le hab&iacute;amos quitado el nombre (la banda en cuesti&oacute;n se llamaba NUP, y <em>demandaba</em> que le hici&eacute;ramos un sitio web).</p>
<p>Pero
el tiempo ha pasado y ahora las cosas han cambiado. Ahora la onda no es
Perl, sino PHP, ignoro cu&aacute;l habr&aacute; sido el destino de la banda tocaya de
este sitio, y mis expectativas respecto al libro de visitas son un poco
m&aacute;s grandes... espero cosechar al menos 2 (s&iacute;, leyeron bien, &iexcl;dos!)
firmas reales, no inventadas por m&iacute; ni por ning&uacute;n miembro del staff.</p><p>&nbsp;Tambi&eacute;n cabe mencionar la reciente y t&iacute;mida pero firme reaparici&oacute;n del <em>Libro de quejas</em>.
Debido al movimiento ocasionado por los cambios sufridos en el sitio
nos dimos cuenta de que el encargado de llevar cuenta de las quejas se
hab&iacute;a convertido en un &ntilde;oqui y hab&iacute;a hecho abandono de trabajo.
Ignoramos desde hace cu&aacute;nto se da esta situaci&oacute;n, lo mismo que el
paradero de dicho individuo que no es ni m&aacute;s ni menos que <a href="/personajes/tacha.html">Tacha</a>. A cualquiera que tenga noticias de &eacute;l, por favor no dude en avisar.</p><p>Y eso es todo por ahora, me voy a dormir antes de que se haga hora de levantarse. Chau.&nbsp;</p>
