---
title: "Y entonces volvimos... otra vez"
date: 2012-07-15 00:15:00 -0300
nup_alt:
  - https://blog.nup.net.ar/2012/07/y-entonces-volvimos-otra-vez.html
featured_img:
  src: /img/blog/20120715-back_from_the_dead.png
tags:
  - o:prj2012
---
<p>Bienvenidos al nuevo y renovado sitio de NUP.</p>

<p>Luego de un ejemplar esfuerzo t&eacute;cnico, hemos logrado poner en marcha &eacute;sto que vendr&iacute;a a ser la quinta encarnaci&oacute;n del sitio web. Parece mentira que hayan transcurrido m&aacute;s de diez a&ntilde;os desde de esa primera y t&iacute;mida p&aacute;gina en Geocities, creada con Word '97 y unos colores que har&iacute;an sangrar los ojos de cualquier dise&ntilde;ador web.</p>

<!--more-->

<p>Mucha agua ha corrido bajo el puente desde aquel entonces. A la orden del d&iacute;a estuvieron cambios de dise&ntilde;o, de servidores (tanto gratuitos como pagos) y de plataformas t&eacute;cnicas, aunque algo se ha mantenido: el contenido, la esencia misma de NUP. Actualizado una vez cada mucho, pero mucho tiempo. S&oacute;lo constante en su inconstancia.</p>

<p>&iquest;Cu&aacute;nto tiempo ha pasado desde la &uacute;ltima vez que este sitio estuvo en l&iacute;nea? No podr&iacute;a asegurarlo, pero deben haber transcurrido unos seis a&ntilde;os desde la &uacute;ltima actualizaci&oacute;n. &iquest;De qu&eacute; trataba todo esto? No estoy muy seguro. Pero al revisar los viejos archivos me sorprendo al encontrar cosas cuya existencia no recordaba, casi como si hubiese sido otro quien las coloc&oacute; all&iacute;. Y no he podido evitar hacer m&aacute;s de una pausa para sonreir mientras recorr&iacute;a esos polvorientos estantes digitales, testigos fieles de esa peque&ntilde;a porci&oacute;n de historia &mdash;o fantas&iacute;a&mdash; que ahora me dispongo a compartir con el mundo.</p>

<p>Ignoro cu&aacute;nto me tomar&aacute; ir colocando todos esos archivos nuevamente en l&iacute;nea. Los pocos art&iacute;culos que he subido ahora me demostraron que se trata de una tarea que requiere dedicaci&oacute;n y, sobre todo, tiempo. Pero ya he aceptado el desaf&iacute;o, y s&oacute;lo me resta invitarlos a que pasen, se pongan c&oacute;modos y disfruten de este viaje... que reci&eacute;n comienza.</p>
