---
title: "&iquest;Qu&eacute; tienen en com&uacute;n el handball, el heavy metal y Chapu?"
date: 2016-05-06 00:12:00 -0300
nup_alt:
  - https://blog.nup.net.ar/2016/05/tienen-en-com-el-handball-el-heavy.html
tags:
  - o:prj2012
---
<p>Una actualizaci&oacute;n variada, para variar :) El d&iacute;a de hoy publicamos un nuevo archivo en cada secci&oacute;n, a saber:</p>

<ul>
  <li><a href="/relatos/chapu/chapu04.html">Chapuman IV</a> en la secci&oacute;n de <a href="/relatos">relatos</a>.</li>
  <li><a href="/arte/archi012.html">Chapu crack del handball</a> en
la secci&oacute;n de <a href="/arte">arte NUP</a>.</li>
  <li><a href="/articulos/luchando-por-el-metal.html">Luchando por el metal</a> en la secci&oacute;n de <a href="/articulos">art&iacute;culos</a>.</li>
</ul>
<!--more-->
<p>Hubiesen sido m&aacute;s pero estos d&iacute;as el trabajo en el archivo estuvo algo pesado. La mitad del tiempo mi compa&ntilde;ero se la pas&oacute; tratando de hacer funcionar un viejo tocadiscos que encontr&oacute; en un armario, y la otra mitad se la pas&oacute; imitando a Sandro al comp&aacute;s del vinilo que encontr&oacute; la otra vez. Llegu&eacute; a considerar brevemente las opciones del asesinato y del suicidio.</p>

<p>Tampoco dej&oacute; pasar la oportunidad de alabar las bondades ac&uacute;sticas del vinilo frente a las tecnolog&iacute;as actuales como el CD y el MP3, lo cual considero una reverenda pavada. Al dec&iacute;rselo fui castigado con un serm&oacute;n de m&aacute;s de media hora acerca de la superioridad de los discos viejos. Si bien sigo manteniendo mi postura, ya no quiero arriesgarme a repetir esa experiencia as&iacute; que no he vuelto a hacer comentarios sobre el tema. Antes que eso prefiero que siga escuchando el disco, aunque sea una y otra vez.</p>

<p>Pese a todos los obst&aacute;culos mi labor contin&uacute;a. No olviden suscribirse al blog para estar al tanto de cada archivo que salga de las <a href="https://www.youtube.com/watch?v=1AVWQlvE9zM">penumbras</a>.</p>
