---
title: "Proyecto PDPAN: d&iacute;a 31"
date: 2016-04-24 23:32:00 -0300
nup_alt:
  - https://blog.nup.net.ar/2016/04/proyecto-pdpan-d-31.html
tags:
  - o:prj2012
---
<p>Estos d&iacute;as la oficina fue un verdadero caos: gente corriendo de un lado a otro, abogados quemando papeles, directivos desaparecidos y un contador que intent&oacute; intentar suicidarse y no le sali&oacute; bien, con lo cual termin&oacute; suicid&aacute;ndose en serio. En medio de esta anarqu&iacute;a un humilde servidor intenta llevar adelante un proyecto en el que cree de coraz&oacute;n.</p>

<p>Pero como el alquiler no se paga con sentimientos, pienso que conviene sacar ganancia de este r&iacute;o revuelto. Ahora que todos est&aacute;n demasiado ocupados como para prestar atenci&oacute;n al blog, quiz&aacute; ponga publicidades o algo as&iacute;. Ya pensar&eacute; en algo.</p>

<!--more-->

<p>Respecto a la noticia del contador, en el grupo de Whatsapp de la empresa circula una versi&oacute;n que dice que quiz&aacute; no fuera suicidio, sino un ajuste de cuentas a causa de una discusi&oacute;n por la interpretaci&oacute;n de un <em>paper</em> de teor&iacute;a econ&oacute;mica. O quiz&aacute; por el resultado de un partido de f&uacute;tbol. O quiz&aacute; por la desaparici&oacute;n de cierto tupper con almuerzo de la heladera. Todos dicen que es <em>vox populi</em> la enemistad que hab&iacute;a entre el contador y cierto ejecutivo que lo acusaba de padecer un patente caso de <em>sabelotudismo</em> (tm). Chusmer&iacute;o. Amarillismo. Conspiraciones. Creo que voy a tener que prestarle m&aacute;s atenci&oacute;n al grupo.</p>

<p>Mientras tanto sigo adelante con el proyecto, y me complace informar que dentro de poco tendr&eacute; m&aacute;s archivos publicados en la secci&oacute;n de <a href="/arte">arte NUP</a>. Ese “dentro de poco” es (como siempre) relativo, pero no creo que se extienda a m&aacute;s de un par de d&iacute;as. A&uacute;n tengo que cumplir una cuota semanal, despu&eacute;s de todo.</p>

<p>Sigan pendientes de las actualizaciones del sitio, o si quieren evitarse la fatiga pueden suscribirse usando el formulario de suscripci&oacute;n que est&aacute; en el <a href="/blog">blog</a>, abajo de todo.</p>
