---
title: De Chapu, pol&iacute;tica y Twitter
date: 2016-05-10 19:23:00 -0300
nup_alt:
  - https://blog.nup.net.ar/2016/05/de-chapu-pol-y-twitter.html
tags:
  - o:prj2012
---
<p>El d&iacute;a de hoy rescatamos los siguientes archivos:</p>

<ul>
  <li><a href="/relatos/chapu/chapu05.html">Chapuman V</a> en la secci&oacute;n de <a href="/relatos">relatos</a>.</li>
  <li><a href="/articulos/spanish-for-gringos.html">Spanish for gringos</a> para los angloparlantes que quieran aprender la hermosa lengua de Cervantes.</li>
  <li><a href="/articulos/monologo-2000-de-tato-bores.html">Mon&oacute;logo 2000 de Tato Bores</a> para ver qu&eacute; tanto han cambiado las cosas en ese pa&iacute;s llamado Argentina.</li>
</ul>

<p>Y se suma la novedad de que la empresa da por inaugurada su <a href="http://twitter.com/NupBot">cuenta de Twitter oficial</a>.</p>

<!--more-->

<p>Hoy nos visit&oacute; en nuestra oficina el <em>community manager</em> a cargo de la misma. Luego de una tarde de mate, charla y selfies, me atrevo a aventurar que unirse a la conversaci&oacute;n ser&aacute; una experiencia inigualable, o cuando menos singular.</p>

<p>Lleg&oacute; justo a tiempo para ser testigo del trabajo de actualizaci&oacute;n de archivos del sitio web. Con la infaltable banda sonora de Sandro como m&uacute;sica de fondo, pasamos una tarde amena e inconsecuente. Casi divertida, dir&iacute;a yo. Hablamos de nuestro trabajo de preservaci&oacute;n hist&oacute;rica, de la tecnolog&iacute;a actual, de redes sociales, de f&uacute;tbol y de algunos detalles de las condiciones laborales en la empresa. Aprovechando que estamos en la secci&oacute;n de archivos de la empresa, buscamos informaci&oacute;n acerca de la organizaci&oacute;n sindical anterior. Encontramos que la misma se disolvi&oacute; con la desaparici&oacute;n de su dirigente hace algunos a&ntilde;os. Algunos recortes mencionan rumores de que se encuentra enterrado bajo una cancha de paddle en el conurbano bonaerense, aunque esto nunca fue confirmado. En todo caso, ya es historia antigua.</p>

<p>Resumiendo: a partir de ahora las novedades del proyecto PDPAN estar&aacute;n disponibles (seguramente) &mdash;casi&mdash; en simult&aacute;neo tanto en el blog como en la red social del pajarito celeste. Tambi&eacute;n pueden suscribirse al blog, como siempre.</p>
