---
title: Mar&hellip; digo, viernes 13
date: 2016-05-13 23:48:00 -0300
nup_alt:
  - https://blog.nup.net.ar/2016/05/mar-digo-viernes-13.html
tags:
  - o:prj2012
---
<p>Dos archivos para la actualizaci&oacute;n del d&iacute;a:</p>

<ul>
  <li><a href="/arte/archi013.html">Chapu vs. Caballeros del Zod&iacute;aco</a> en la secci&oacute;n de <a href="/arte">arte NUP</a>.</li>
  <li><a href="/articulos/dicinfo.html">Diccionario de t&eacute;rminos inform&aacute;ticos</a> en la secci&oacute;n de <a href="/articulos">art&iacute;culos</a>.</li>
</ul>

<p>Para ser un d&iacute;a yeta no fue tan malo; salvo porque un loco con una m&aacute;scara hizo desmadres con una motosierra en las oficinas administrativas. Y porque se acab&oacute; el caf&eacute;. M&aacute;s que nada por lo del caf&eacute;.</p>

<!--more-->

<p>Todo comenz&oacute; a eso de las 10 de la ma&ntilde;ana, cuando fui a la alacena con la intenci&oacute;n de prepararme un caf&eacute; y descubr&iacute; que no quedaba m&aacute;s. Le dije a Reynaldo que fuera a pedir un poco a los muchachos de contabilidad, a lo que respondi&oacute; que &eacute;l no pod&iacute;a aparecer por las oficinas de arriba por un tiempo y le subi&oacute; el vol&uacute;men al tocadiscos antes de que pudiera preguntarle algo m&aacute;s.</p>

<p>Cuando baj&eacute; del ascensor en el segundo piso me pareci&oacute; que todo estaba muy silencioso y extra&ntilde;amente desierto. Como no hab&iacute;a nadie fui directamente al gabinete que usan de alacena y tom&eacute; el frasco de instant&aacute;neo. Cuando me di vuelta, hab&iacute;a aparecido a pocos pasos de mi un personaje enmascarado que puso en marcha una motosierra. Me corri&oacute; por casi todo el piso, a pesar de que le gritaba que iba a usar solamente un poco y lo iba a devolver enseguida.</p>

<p>Corr&iacute; escaleras arriba hasta el tercer piso, en donde encontr&eacute; todas las puertas del pasillo cerradas. Desde la puerta del centro de redes me gritaron que no iban a abrir ni locos; cuando les dije qui&eacute;n era y que llevaba caf&eacute; me abrieron, me quitaron el frasco de las manos y volvieron a cerrarme la puerta en la cara. Escuchando el ruido de la motosierra al final del pasillo, corr&iacute; al ascensor y me zambull&iacute; en &eacute;l.</p>

<p>Lo que sigui&oacute; fue muy confuso. Cuando llegu&eacute; a la planta baja fui sacado de un tir&oacute;n del ascensor. No estoy seguro de si era personal policial o la misma seguridad de la empresa, pero &mdash;a juzgar por sus uniformes&mdash; sin duda era alg&uacute;n tipo de fuerza especial. A la orden de uno de ellos, me avalanc&eacute; detr&aacute;s del mostrador de la recepci&oacute;n al tiempo que comenzaron los disparos, y lo siguiente que recuerdo es que me estaban ayudando a ponerme de pie. Todo me daba vueltas y enseguida empec&eacute; a sentir las punzadas de dolor en la sien izquierda.</p>

<p>Mientras me revisaba quien parec&iacute;a ser un m&eacute;dico, me dijeron que no me preocupara, que solamente ten&iacute;a un golpe de cuando aterric&eacute; de cabeza en el piso. El cuerpo del enmascarado se encontraba inerte dentro del otro ascensor, con la motosierra tirada a su lado, cerca de su mano izquierda. S&oacute;lo me dejaron ir luego de repetir mi breve historia durante <em>horas</em> una y otra vez. Ninguna de las personas que me entrevist&oacute; ten&iacute;a caf&eacute;.</p>

<p>Cuando regres&eacute; a la sala de archivos, Reynaldo estaba enfrascado en su imitaci&oacute;n de Sandro sobre mi escritorio. <em>Rosa, Rosa</em> era el hit de turno.</p>

<p>&mdash;&iquest;Y? &iquest;Conseguiste caf&eacute;?</p>

<p>&mdash;No &mdash;le respond&iacute; revisando el paquete de yerba&mdash;, mejor voy a tomar mate.</p>
