---
title: "Actualizaci&oacute;n de la semana"
date: 2016-05-24 12:23:00 -0300
nup_alt:
  - https://blog.nup.net.ar/2016/05/actualizaci-de-la-semana.html
tags:
  - o:prj2012
---
<p>En esta entrega salen a la luz estos archivos:</p>

<ul>
  <li><a href="/articulos/autowin98.html">Autom&oacute;vil Windows 98</a> en la secci&oacute;n <a href="/articulos">art&iacute;culos</a>.</li>
  <li><a href="/articulos/carta-colon.html">Carta de Crist&oacute;bal Col&oacute;n</a> en la secci&oacute;n <a href="/articulos">art&iacute;culos</a>.</li>
  <li><a href="/relatos/chapu/chapu07.html">Chapuman VII</a> en la secci&oacute;n <a href="/relatos">relatos</a>.</li>
</ul>

<p>La semana estuvo ocupada, por eso pas&oacute; tanto tiempo desde la &uacute;ltima actualizaci&oacute;n. Adem&aacute;s del trabajo en s&iacute;, hubo que lidiar con las nuevas medidas de seguridad impuestas luego del incidente del loco de la motosierra.</p>

<!--more-->

<p>No voy a entrar en detalles ahora, pero me basta con decir que el ingreso a las instalaciones ahora parece el abordaje de un vuelo internacional. La situaci&oacute;n no pod&iacute;a ocurrir en peor momento: recibimos la noticia de que un representante de una de las franquicias que representa la empresa vendr&aacute; de visita dentro de poco. Dado que si le llegaran a cortar la cabeza con una motosierra no ser&iacute;a bueno para los negocios, la seguridad del edificio est&aacute; en nivel <em>paranoia</em>.</p>

<p>Adem&aacute;s corren rumores de que hubo alg&uacute;n tipo de problema serio con la salida de campo del grupo de investigaci&oacute;n, aunque no se sabe nada a ciencia cierta ya que la gerencia no ha dicho nada al respecto.</p>

<p>A pesar de todo esto, creo que la baja productividad de esta semana se debe principalmente a la falta de caf&eacute;. Si bien lo estoy reemplazando con mate, noto una mayor tendencia a quedarme dormido y babeando sobre documentos importantes. Debido a las nuevas medidas de seguridad no puedo ingresar al edificio con provisiones del supermercado, con lo cual la &uacute;nica opci&oacute;n es solicitar la reposici&oacute;n de suministros mediante los formularios correspondientes. El tiempo de respuesta t&iacute;pico es de dos a tres semanas, pero imagino que este pedido va a demorar m&aacute;s dado que el &aacute;rea de compras tambi&eacute;n est&aacute; sin caf&eacute;; escuch&eacute; por ah&iacute; que su oficina fue saqueada por los de contabilidad.</p>
