---
title: "Proyecto PDPAN: día número 34"
date: 2016-04-27 23:27:00 -0300
nup_alt:
  - https://blog.nup.net.ar/2016/04/proyecto-pdpan-dia-numero-34.html
tags:
  - o:prj2012
---
<p>Seguramente los lectores m&aacute;s avezados ya se habr&aacute;n dado cuenta de que hay dos nuevos archivos en la secci&oacute;n de <a href="/arte">arte NUP</a>. As&iacute; es, el <a href="/arte/archi011b.html">T-Chapu</a> y <a href="/arte/archi011a.html">VacaCop y Chapardo</a> esperan visitas en la galer&iacute;a digital. Favor de no sacar fotos con flash, que arruinan las obras. Tampoco le revoleen cascotes, que no es Louvre.</p>

<!--more-->

<p>Tal parece que la creciente cantidad de mensajes de los lectores ha dado fruto: la nueva direcci&oacute;n de la organizaci&oacute;n ha decidido aumentar el presupuesto para este proyecto, y asign&oacute; un nuevo integrante al equipo. &iquest;<em>Nueva direcci&oacute;n</em>? As&iacute; es, hay un nuevo CEO que ejerce sus funciones desde ayer: debido a la ausencia de la mayor parte de los directivos, por reglamentaci&oacute;n interna <em>nomeacuerdoquen&uacute;mero</em> la batuta cae en manos del contador que no sabe ni simular un suicidio. <em>&iquest;Pero no est&aacute; muerto?</em> se preguntar&aacute; el lector. Bueno, hasta la &uacute;ltima noticia que hab&iacute;a llegado a mis o&iacute;dos, si. Pero pensemos l&oacute;gicamente: no hay ninguna cl&aacute;usula en el manual de procedimientos interno que diga que eso es un impedimento para ejercer esta funci&oacute;n. Adem&aacute;s, muerto y todo el nuevo CEO muestra m&aacute;s dinamismo que sus predecesores. De hecho, el d&iacute;a de ayer se la pas&oacute; firmando cheques y autorizando presupuestos.</p>

<p>Con respecto al nuevo integrante del equipo, he de decir que se trata de una incorporaci&oacute;n por dem&aacute;s curiosa. Proviene del departamento legal, y hasta ayer lo contaba entre los abogados desaparecidos junto con la direcci&oacute;n. Me llama un poco la atenci&oacute;n que haya querido abandonar su puesto de trabajo en una oficina con ventanas en el cuarto piso para venir a <del>enterrarse</del> trabajar en la secci&oacute;n de archivos, en el segundo subsuelo. Parece amigable, aunque algo nervioso. Hoy s&oacute;lo lo vi pasearse en la oficina de un lado a otro, de a ratos murmurando algo por lo bajo, de a ratos en silencio con el ce&ntilde;o fruncido. Supongo que va a necesitar un tiempo de adaptaci&oacute;n. Quiz&aacute; yo tambi&eacute;n.</p>
