---
title: Lunes sin caf&eacute;
date: 2016-05-16 22:11:00 -0300
nup_alt:
  - https://blog.nup.net.ar/2016/05/lunes-sin-caf.html
tags:
  - o:prj2012
---
<p>La actualizaci&oacute;n de hoy comprende los siguientes archivos:</p>

<ul>
  <li>El <a href="/articulos/apodos.html">diccionario de apodos</a> en la secci&oacute;n de <a href="/articulos">art&iacute;culos</a>.</li>
  <li><a href="/articulos/el-ser-argentino.html">El ser argentino</a> en la secci&oacute;n de <a href="/articulos">art&iacute;culos</a>.</li>
  <li><a href="/relatos/chapu/chapu06.html">Chapuman VI: Malevo ataca de nuevo</a> en la secci&oacute;n <a href="/relatos">relatos</a>.</li>
</ul>

<p>El hecho de haber logrado compilar esta actualizaci&oacute;n me parece toda una proeza, ya que debido al incidente de la semana pasada hoy no hubo caf&eacute;.</p>

<!--more-->

<p>Debido a eso, el combustible narc&oacute;tico de este trabajo fue el mate (amargo, por supuesto). Al principio la gente de contadur&iacute;a no parec&iacute;a muy convencida con mi explicaci&oacute;n acerca del destino de su frasco de caf&eacute;, pero se convencieron luego de dialogar con la gente de sistemas. En este caso utilizo la palabra <em>dialogar</em> como un eufemismo: m&aacute;s bien fue una discusi&oacute;n, o mejor dicho un intercambio de insultos y amenazas a trav&eacute;s de una puerta cerrada. Ignoro c&oacute;mo habr&aacute; terminado, ya que aprovech&eacute; el griter&iacute;o para escabullirme por donde hab&iacute;a llegado, aunque dudo mucho que el objeto de la discordia haya cambiado de manos.</p>

<p>En mi camino al subsuelo me choqu&eacute; (literalmente) con un individuo que cruzaba la recepci&oacute;n a la carrera. Tras una disculpa apresurada, desapareci&oacute; por la puerta principal. La recepcionista me explic&oacute; que es uno de los directivos del departamento de I+D. Imagino que su apuro tendr&aacute; algo que ver con el reporte que se recibi&oacute; anoche acerca de un animal o algo que estaba merodeando en cierta zona del conurbano. La gente de los pisos superiores siempre est&aacute; chismoseando acerca de esas cosas. A los subsueltos, en cambio, rara vez llegan las noticias.</p>

<p>Poco me importa, en realidad. El archivo interno tiene suficientes noticias en sus registros como para reemplazar (incluso) a una conexi&oacute;n a internet. Mientras tenga yerba y la bombilla no se tape, hay material para llenar el tiempo.</p>

